Repository: JcDenis/dotclear
Catalog: themes/blowup/locales/*/admin.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es, et, eu, fi, he, hi, hr, hu, id, it, ja, lt, lv, nl, no, oc, ro, ru, sk, sl, sr, sv, te, tr, uk

source: You can share your configuration using the following code. To apply a configuration, paste the code, click on "Apply code" and save.
ar: يمكنك مشاركة إعداداتك باستخدام الكود التالي. لتطبيق تكوين ، لصق الكود ، انقر فوق "تطبيق الكود" وحفظه.
bg: Можете да споделите конфигурацията си, като използвате следния код. За да приложите конфигурацията, поставете кода, щракнете върху "Apply code" (Приложи код) и запазете.
bn: নিম্নলিখিত কোড ব্যবহার করে আপনি আপনার কনফিগারেশন শেয়ার করতে পারেন. একটি কনফিগারেশন আবেদন করতে, কোড পেস্ট করুন, "অ্যাপলি কোড" - এ ক্লিক করুন এবং সংরক্ষণ করুন.
ca: Podeu compartir la vostra configuració amb el codi següent. Per aplicar una configuració, enganxeu el codi, feu clic a "Aplica codi" i deseu.
cs: Konfiguraci můžete sdílet pomocí následujícího kódu. Chcete-li použít konfiguraci, vložte kód, klikněte na "Použít kód" a uložte.
da: Du kan dele din konfiguration ved hjælp af følgende kode. For at anvende en konfiguration skal du indsætte koden, klikke på "Anvend kode" og gemme.
de: Sie können Ihre Konfiguration mit Hilfe des folgenden Codes teilen. Um eine Konfiguration anzuwenden, fügen Sie den Code ein, klicken Sie auf "Code anwenden" und speichern Sie.
el: Μπορείτε να μοιραστείτε τη διαμόρφωσή σας χρησιμοποιώντας τον ακόλουθο κώδικα. Για να εφαρμόσετε μια διαμόρφωση, επικολλήστε τον κωδικό, κάντε κλικ στο "Εφαρμογή κώδικα" και αποθηκεύστε.
eo: Vi povas dividi vian agordon per la sekva kodo. Por apliki agordon, algluu la kodon, alklaku "Apliki kodon" kaj konservu.
es: Puede compartir su configuración utilizando el siguiente código. Para aplicar una configuración, pegue el código, haga clic en "Aplicar código" y guarde.
et: Saate oma konfiguratsiooni jagada, kasutades järgmist koodi. Konfiguratsiooni kohaldamiseks kleepige kood, klõpsake "Apply code" ja salvestage.
eu: Zure konfigurazioa parteka dezakezu honako kodea erabiliz. Konfigurazio bat aplikatzeko, itsatsi kodea, sakatu "Aplikatu kodea" eta gorde.
fi: Voit jakaa kokoonpanosi seuraavan koodin avulla. Jos haluat soveltaa kokoonpanoa, liitä koodi, napsauta "Käytä koodia" ja tallenna.
he: תוכלו לשתף את התצורה באמצעות הקוד שלהלן. כדי להחיל תצורה, הדביקו את הקוד, לחצו על "קוד החלה" ושמרו.
hi: आप निम्नलिखित कोड का उपयोग करके अपने विन्यास को साझा कर सकते हैं. एक विन्यास लागू करने के लिए, कोड चिपकाएँ, "लागू कोड" पर क्लिक करें और सहेजें.
hr: Svoju konfiguraciju možete podijeliti pomoću sljedećeg koda. Za primjenu konfiguracije zalijepite kod, kliknite na "Primijeni kod" i spremite.
hu: A konfigurációt a következő kóddal oszthatja meg. A konfiguráció alkalmazásához illessze be a kódot, kattintson a "Kód alkalmazása" gombra és mentse el.
id: Anda dapat membagikan konfigurasi Anda menggunakan kode berikut. Untuk menerapkan konfigurasi, tempelkan kode, klik "Terapkan kode" dan simpan.
it: È possibile condividere la configurazione utilizzando il seguente codice. Per applicare una configurazione, incollare il codice, fare clic su "Applica codice" e salvare.
ja: 以下のコードを使用して、設定を共有することができます。設定を適用するには、コードを貼り付けて「コードを適用」をクリックし、保存します。
lt: Konfigūraciją galite bendrinti naudodami šį kodą. Norėdami taikyti konfigūraciją, įklijuokite kodą, spustelėkite "Taikyti kodą" ir išsaugokite.
lv: Varat kopīgot savu konfigurāciju, izmantojot tālāk norādīto kodu. Lai lietotu konfigurāciju, ielīmējiet kodu, noklikšķiniet uz "Lietot kodu" un saglabājiet.
nl: Je kunt je configuratie delen met de volgende code. Om een configuratie toe te passen, plak je de code, klik je op "Code toepassen" en sla je deze op.
no: Du kan dele konfigurasjonen din ved hjelp av følgende kode. For å bruke en konfigurasjon limer du inn koden, klikker på "Bruk kode" og lagrer.
oc: Podètz partejar vòstra configuracion en utilizant lo còde seguent. Per aplicar una configuracion, pegatz lo còde, clicatz sus « Aplicar còde » e enregistratz.
ro: Puteți partaja configurația dvs. folosind următorul cod. Pentru a aplica o configurație, inserați codul, faceți clic pe "Apply code" și salvați.
ru: Вы можете поделиться своей конфигурацией, используя следующий код. Чтобы применить конфигурацию, вставьте код, нажмите кнопку "Применить код" и сохраните.
sk: Svoju konfiguráciu môžete zdieľať pomocou nasledujúceho kódu. Ak chcete použiť konfiguráciu, vložte kód, kliknite na „Použiť kód“ a uložte.
sl: Svojo konfiguracijo lahko delite z naslednjo kodo. Če želite uporabiti konfiguracijo, prilepite kodo, kliknite »Uporabi kodo« in shranite.
sr: Можете да делите своју конфигурацију помоћу следећег кода. Да бисте применили конфигурацију, налепите кôд, кликните на "Примени код" и сачувајте.
sv: Du kan dela din konfiguration med hjälp av följande kod. För att tillämpa en konfiguration klistrar du in koden, klickar på "Tillämpa kod" och sparar.
te: క్రింది కోడ్ను ఉపయోగించి మీ ఆకృతీకరణను పంచుకోవచ్చు. ఒక ఆకృతీకరణను ఆపాదించుటకు, కోడ్ను పెంచేందుకు, "అప్లిడ్ కోడ్" పై నొక్కుము మరియు రక్షించుము.
tr: Aşağıdaki kodu kullanarak yapılandırmanızı paylaşabilirsiniz. Bir yapılandırmayı uygulamak için kodu yapıştırın, "Kodu uygula "ya tıklayın ve kaydedin.
uk: Ви можете поділитися своєю конфігурацією за допомогою наступного коду. Щоб застосувати конфігурацію, вставте код, натисніть "Застосувати код" і збережіть.

source: Copy this code:
ar: نسخ هذا الرمز:
bg: Копирайте този код:
bn: এই কোড অনুলিপি করুন:
ca: Copia aquest codi:
cs: Zkopírujte tento kód:
da: Kopier denne kode:
de: Kopieren Sie diesen Code:
el: Αντιγράψτε αυτόν τον κωδικό:
eo: Kopiu ĉi tiun kodon:
es: Copia este código:
et: Kopeeri see kood:
eu: Kopiatu kode hau:
fi: Kopioi tämä koodi:
he: העתקת קוד זה:
hi: इस कोड की नकल करेंः
hr: Kopiraj ovaj kod:
hu: Másolja ki ezt a kódot:
id: Salin kode ini:
it: Copiare questo codice:
ja: このコードをコピーしてください：
lt: Kopijuokite šį kodą:
lv: Kopējiet šo kodu:
nl: Kopieer deze code:
no: Kopier denne koden:
oc: Copiatz aqueste còde:
ro: Copiați acest cod:
ru: Скопируйте этот код:
sk: Skopíruj tento kód:
sl: Kopirajte to kodo:
sr: Копирај овај код:
sv: Kopiera denna kod:
te: ఈ కోడ్ను నకలు చేయి:
tr: Bu kodu kopyala:
uk: Скопіюй цей код:
