Repository: JcDenis/dotclear
Catalog: themes/blowup/locales/*/admin.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es, et, eu, fi, he, hi, hr, hu, id, it, ja, lt, lv, nl, no, oc, ro, ru, sk, sl, sr, sv, te, tr, uk

source: Light linear gradient
ar: متدرج خطي فاتح
bg: Светъл линеен градиент
bn: আলো রৈখিক গ্রেডিয়েন্ট
ca: Gradient lineal lleuger
cs: Světlý lineární gradient
da: Lys lineær gradient
de: Leichte lineare Steigung
el: Ελαφριά γραμμική διαβάθμιση
eo: Malpeza lineara gradiento
es: Degradado lineal claro
et: Kerge lineaarne gradient
eu: Gradiente lineal argia
fi: Kevyt lineaarinen kaltevuus
he: הדרגה לינארית של האור
hi: हल्का रेखीय ढाल
hr: Lagani linearni gradijent
hu: Fény lineáris gradiens
id: Gradien linier ringan
it: Gradiente lineare chiaro
ja: ライト・リニア・グラデーション
lt: Šviesus linijinis gradientas
lv: Viegls lineārs gradients
nl: Licht lineair verloop
no: Lys lineær gradient
oc: Gradient linear leugièr
ro: Gradient liniar de lumină
ru: Светлый линейный градиент
sk: Ľahký lineárny gradient
sl: Svetel linearni gradient
sr: Линеарни градијент
sv: Ljus linjär gradient
te: లైట్ లైనర్ గ్రేడియంట్Comment
tr: Hafif doğrusal gradyan
uk: Світлий лінійний градієнт

source: Medium linear gradient
ar: معامل تدرج خطي متوسط
bg: Среден линеен градиент
bn: মধ্যম রৈখিক গ্রেডিয়েন্ট
ca: Gradient lineal mitjà
cs: Střední lineární sklon
da: Medium lineær gradient
de: Mittlere lineare Steigung
el: Μέτρια γραμμική κλίση
eo: Meza lineara gradiento
es: Gradiente lineal medio
et: Keskmine lineaarne gradient
eu: Gradiente lineal ertaina
fi: Keskisuuri lineaarinen kaltevuus
he: הדרגה לינארית בינונית
hi: मध्यम रेखीय ढाल
hr: Srednji linearni gradijent
hu: Közepes lineáris gradiens
id: Gradien linier sedang
it: Gradiente lineare medio
ja: 中程度の直線勾配
lt: Vidutinis linijinis nuolydis
lv: Vidējs lineārs gradients
nl: Medium lineair verloop
no: Middels lineær gradient
oc: Gradient linear mejan
ro: Gradient liniar mediu
ru: Средний линейный градиент
sk: Stredný lineárny gradient
sl: Srednji linearni gradient
sr: Средњи линеарни градијент
sv: Medelhög linjär gradient
te: మెడియం లైనర్ గ్రేడియంట్Name
tr: Orta doğrusal gradyan
uk: Середній лінійний градієнт

source: Dark linear gradient
ar: معامل تدرج خطي داكن
bg: Тъмнолинеен градиент
bn: ডার্ক রৈখিক গ্রেডিয়েন্ট
ca: Gradient lineal fosc
cs: Tmavý lineární gradient
da: Mørk lineær gradient
de: Dunkler linearer Gradient
el: Σκούρα γραμμική κλίση
eo: Malhela lineara gradiento
es: Degradado lineal oscuro
et: Tume lineaarne gradient
eu: Gradiente lineal iluna
fi: Tumma lineaarinen kaltevuus
he: הדרגה לינארית כהה
hi: गहरा रेखीय ढाल
hr: Tamni linearni gradijent
hu: Sötét lineáris gradiens
id: Gradien linier gelap
it: Gradiente lineare scuro
ja: ダーク・リニア・グラデーション
lt: Tamsus linijinis gradientas
lv: Tumšs lineārs gradients
nl: Donker lineair verloop
no: Mørk lineær gradient
oc: Gradient linear escur
ro: Gradient liniar întunecat
ru: Темный линейный градиент
sk: Tmavý lineárny gradient
sl: Temen linearni gradient
sr: Тамно линеарни градијент
sv: Mörk linjär gradient
te: డార్క్ లైనర్ గ్రేడియంట్Name
tr: Koyu doğrusal gradyan
uk: Темний лінійний градієнт

source: Solid color
ar: لون صلب
bg: Плътен цвят
bn: সলিড রং
ca: Color sòlid
cs: Plná barva
da: Ensfarvet
de: Einfarbig
el: Αμιγές χρώμα
eo: Solida koloro
es: Color sólido
et: Ühevärviline
eu: Kolore solidoa
fi: Tasainen väri
he: צבע מוצק
hi: ठोस रंग
hr: Jednobojna
hu: Egyszínű
id: Warna solid
it: Tinta unita
ja: 無地
lt: Vientisa spalva
lv: Vienkrāsains
nl: Effen kleur
no: Ensfarget
oc: Color solida
ro: Culoare solidă
ru: Сплошной цвет
sk: Jednofarebná
sl: Enobarvno
sr: Чврста боја
sv: Solid färg
te: సోలిడ్ రంగు
tr: Düz renk
uk: Суцільний колір

source: Custom...
ar: مخصص...
bg: Потребителски...
bn: স্বনির্ধারিত ...
ca: Personalitzat...
cs: Vlastní...
da: Tilpasset...
de: Benutzerdefiniert...
el: Προσαρμοσμένη...
eo: Propra...
es: A medida...
eu: Pertsonalizatua...
he: מותאם אישית ...
hi: मनपसंद ...
hr: Prilagođen...
hu: Egyedi...
id: Kustom...
it: Personalizzato...
ja: カスタム...
lt: Pasirinktinis...
lv: Pielāgots...
nl: Aangepast...
no: Tilpasset...
oc: Costuma...
ro: Personalizat...
ru: Пользовательские...
sk: Vlastné...
sl: Po meri ...
sr: Обичај ...
te: @ action: button
tr: Özel...
uk: На замовлення...

source: Theme configuration has been successfully updated.
ar: تم تحديث تكوين السمة بنجاح.
bg: Конфигурацията на темата е успешно актуализирана.
bn: থিম কনফিগারেশন সফলভাবে হালনাগাদ করা হয়েছে.
ca: La configuració del tema s'ha actualitzat correctament.
cs: Konfigurace tématu byla úspěšně aktualizována.
da: Temakonfigurationen er blevet opdateret.
de: Die Konfiguration des Themas wurde erfolgreich aktualisiert.
el: Η διαμόρφωση του θέματος ενημερώθηκε με επιτυχία.
eo: Temo-agordo estis sukcese ĝisdatigita.
es: La configuración del tema se ha actualizado correctamente.
et: Teema konfiguratsioon on edukalt uuendatud.
eu: Gaiaren konfigurazioa behar bezala eguneratu da.
fi: Teemakokoonpano on päivitetty onnistuneesti.
he: תצורת הערכה עודכנה בהצלחה.
hi: प्रसंग विन्यास सफलतापूर्वक अद्यतन किया गया है.
hr: Konfiguracija teme je uspješno ažurirana.
hu: A téma konfigurációja sikeresen frissült.
id: Konfigurasi tema telah berhasil diperbarui.
it: La configurazione del tema è stata aggiornata con successo.
ja: テーマ設定が正常に更新されました。
lt: Temos konfigūracija sėkmingai atnaujinta.
lv: Motīva konfigurācija ir veiksmīgi atjaunināta.
nl: Themaconfiguratie is succesvol bijgewerkt.
no: Temakonfigurasjonen har blitt oppdatert.
oc: La configuracion del tèma es estada mesa a jorn amb succès.
ro: Configurația temei a fost actualizată cu succes.
ru: Конфигурация темы успешно обновлена.
sk: Konfigurácia témy bola úspešne aktualizovaná.
sl: Konfiguracija teme je bila uspešno posodobljena.
sr: Конфигурација теме је успешно ажурирана.
sv: Temakonfigurationen har uppdaterats framgångsrikt.
te: థీమ్ ఆకృతీకరణను విజయవంతమయ్యింది.
tr: Tema yapılandırması başarıyla güncellendi.
uk: Конфігурацію теми успішно оновлено.

source: Back to Blog appearance
ar: العودة إلى مظهر المدونة
bg: Обратно към появата на блога
bn: ব্লগ চেহারা
ca: Tornar a l'aparició del bloc
cs: Zpět na vzhled blogu
da: Tilbage til bloggens udseende
de: Zurück zum Blog-Auftritt
el: Επιστροφή στην εμφάνιση του Blog
eo: Reen al Bloga aspekto
es: Volver a la aparición del blog
et: Tagasi blogi ilmumise juurde
eu: Itzuli Blogaren itxurara
fi: Takaisin Blogin ulkoasuun
he: חזרה אל מראה הבלוג
hi: वापस ब्लॉग उपस्थिति के लिए
hr: Povratak na izgled bloga
hu: Vissza a Blog megjelenéshez
id: Kembali ke tampilan Blog
it: Torna all'aspetto del blog
ja: ブログの外観に戻る
lt: Grįžti į tinklaraščio išvaizdą
lv: Atgriezties uz emuāra izskatu
nl: Terug naar Blogweergave
no: Tilbake til Bloggens utseende
oc: Tornar a l'aparicion del blòg
ro: Înapoi la aspectul blogului
ru: Вернуться к появлению блога
sk: Späť na vzhľad blogu
sl: Nazaj na videz bloga
sr: Назад на изглед блога
sv: Tillbaka till Bloggens utseende
te: బ్లాగుకు వెనుకకు
tr: Blog görünümüne geri dön
uk: Повернутися до зовнішнього вигляду блогу

source: Customization
ar: التخصيص
bg: Персонализиране
bn: কাস্টমাইজেশন
ca: Personalització
cs: Přizpůsobení
da: Tilpasning
de: Personalisierung
el: Προσαρμογή
eo: Personigo
es: Personalización
et: Kohandamine
eu: Pertsonalizazioa
fi: Mukauttaminen
he: התאמה
hi: अनुकूलन
hr: Prilagodba
hu: Testreszabás
id: Kustomisasi
it: Personalizzazione
ja: カスタマイズ
lt: Pritaikymas
lv: Pielāgošana
nl: Aanpassing
no: Tilpasning
oc: Personalizacion
ro: Personalizare
ru: Персонализация
sk: Prispôsobenie
sl: Prilagajanje
sr: Прилагођавање
sv: Anpassning
te: వస్తు
tr: Özelleştirme
uk: Налаштування

source: General
ar: عام
bg: Обща информация
bn: সাধারণ
cs: Obecné
da: Generelt
de: Allgemein
el: Γενικά
eo: Generalo
et: Üldine
eu: Orokorra
fi: Yleistä
he: כללי
hi: सामान्य
hr: Općenito
hu: Általános
id: Umum
it: Generale
ja: 一般
lt: Bendra
lv: Ģenerālis
nl: Algemeen
no: Generelt
ru: Общие сведения
sk: generál
sl: Splošno
sr: Општи
sv: Allmänt
te: జనరల్
tr: Genel
uk: Генерал

source: Background color:
ar: لون الخلفية:
bg: Цвят на фона:
bn: পটভূমির রং:
ca: Color de fons:
cs: Barva pozadí:
da: Baggrundsfarve:
de: Hintergrundfarbe:
el: Χρώμα φόντου:
eo: Fona koloro:
es: Color de fondo:
et: Taustavärv:
eu: Atzeko planoaren kolorea:
fi: Taustan väri:
he: צבע רקע:
hi: पृष्ठभूमि का रंगः
hr: Boja pozadine:
hu: Háttérszín:
id: Warna latar belakang:
it: Colore di sfondo:
ja: 背景色：
lt: Fono spalva:
lv: Fona krāsa:
nl: Achtergrondkleur:
no: Bakgrunnsfarge:
oc: Color de fons:
ro: Culoarea de fundal:
ru: Цвет фона:
sk: Farba pozadia:
sl: Barva ozadja:
sr: Боја позадине:
sv: Bakgrundsfärg:
te: బ్యాక్గ్రౌండ్ రంగు:
tr: Arka plan rengi:
uk: Колір фону:

source: Background color fill:
ar: تعبئة لون الخلفية:
bg: Запълване на фоновия цвят:
bn: পটভূমির রং পূরণ:
ca: Farciment de color de fons:
cs: Barevná výplň pozadí:
da: Baggrundsfarve:
de: Hintergrundfarbe füllen:
el: Χρώμα φόντου γεμίσματος:
eo: Fonkoloroplenigo:
es: Relleno de color de fondo:
et: Taustavärvi täitmine:
eu: Atzeko planoaren kolorea betetzea:
fi: Taustan värin täyttö:
he: מילוי צבע רקע:
hi: पृष्ठभूमि रंग भरें:
hr: Ispuna bojom pozadine:
hu: Háttérszín kitöltése:
id: Isi warna latar belakang:
it: Colore di sfondo riempimento:
ja: 背景色の塗りつぶし：
lt: Fono spalvos užpildymas:
lv: Fona krāsas aizpildījums:
nl: Achtergrondkleur vullen:
no: Fyll med bakgrunnsfarge:
oc: Rempliment de color de rèireplan:
ro: Culoare de fundal umplere:
ru: Заливка цветом фона:
sk: Farba pozadia výplne:
sl: Polnjenje barve ozadja:
sr: Попуњавање боја позадине:
sv: Bakgrundsfärg fyllning:
te: బ్యాక్గ్రౌండ్ రంగు నింపుము:
tr: Arka plan rengi dolgusu:
uk: Заливка кольором фону:

source: Main text font:
ar: خط النص الرئيسي:
bg: Шрифт на основния текст:
bn: প্রধান টেক্সট ফন্ট:
ca: Font del text principal:
cs: Písmo hlavního textu:
da: Skrifttype til hovedtekst:
de: Schriftart des Haupttextes:
el: Γραμματοσειρά κύριου κειμένου:
eo: Ĉefa teksta tiparo:
es: Fuente del texto principal:
et: Põhiteksti font:
eu: Testuaren letra nagusia:
fi: Päätekstin fontti:
he: גופן תמליל ראשי:
hi: मुख्य पाठ फ़ॉन्ट:
hr: Glavni font teksta:
hu: Fő szöveg betűtípusa:
id: Font teks utama:
it: Font del testo principale:
ja: 本文のフォント：
lt: Pagrindinio teksto šriftas:
lv: Galvenā teksta fonts:
nl: Lettertype hoofdtekst:
no: Skrifttype for hovedtekst:
oc: Poliça de tèxte principala:
ro: Fontul textului principal:
ru: Шрифт основного текста:
sk: Písmo hlavného textu:
sl: Glavna pisava besedila:
sr: Фонт главног текста:
sv: Huvudtextens teckensnitt:
te: ప్రధాన టెక్స్ట్ ఫాంటు:
tr: Ana metin yazı tipi:
uk: Шрифт основного тексту:

source: Main text font size:
ar: حجم خط النص الرئيسي:
bg: Размер на шрифта на основния текст:
bn: প্রধান টেক্সট ফন্ট মাপ:
ca: Mida de lletra del text principal:
cs: Velikost písma hlavního textu:
da: Skriftstørrelse for hovedtekst:
de: Schriftgröße des Haupttextes:
el: Μέγεθος γραμματοσειράς κύριου κειμένου:
eo: Grando de la ĉefa teksto:
es: Tamaño de letra del texto principal:
et: Põhiteksti kirjasuurus:
eu: Testuaren letra nagusiaren tamaina:
fi: Pääkirjoituksen fonttikoko:
he: גודל גופן תמליל ראשי:
hi: मुख्य पाठ फ़ॉन्ट आकारः (z)
hr: Veličina fonta glavnog teksta:
hu: Fő szöveg betűmérete:
id: Ukuran font teks utama:
it: Dimensione del carattere del testo principale:
ja: 本文のフォントサイズ：
lt: Pagrindinio teksto šrifto dydis:
lv: Galvenā teksta fonta lielums:
nl: Lettergrootte hoofdtekst:
no: Skriftstørrelse for hovedtekst:
oc: Talha de la poliça del tèxte principal:
ro: Mărimea fontului din textul principal:
ru: Размер шрифта основного текста:
sk: Veľkosť písma hlavného textu:
sl: Velikost pisave glavnega besedila:
sr: Главна величина фонта текста:
sv: Huvudtextens teckenstorlek:
te: ప్రధాన టెక్స్ట్ ఫాంటు పరిమాణం:
tr: Ana metin yazı tipi boyutu:
uk: Розмір шрифту основного тексту:

source: Main text color:
ar: لون النص الرئيسي:
bg: Цвят на основния текст:
bn: প্রধান টেক্সট রং:
ca: Color del text principal:
cs: Barva hlavního textu:
da: Hovedtekstfarve:
de: Haupttextfarbe:
el: Κύριο χρώμα κειμένου:
eo: Ĉefa tekstokoloro:
es: Color del texto principal:
et: Põhiteksti värv:
eu: Testuaren kolore nagusia:
fi: Tekstin pääväri:
he: צבע תמליל ראשי:
hi: मुख्य पाठ रंग:
hr: Boja glavnog teksta:
hu: Fő szöveg színe:
id: Warna teks utama:
it: Colore del testo principale:
ja: メインテキストの色：
lt: Pagrindinė teksto spalva:
lv: Galvenā teksta krāsa:
nl: Kleur hoofdtekst:
no: Farge på hovedteksten:
oc: Color del tèxte principal:
ro: Culoarea textului principal:
ru: Цвет основного текста:
sk: Farba hlavného textu:
sl: Glavna barva besedila:
sr: Главна боја текста:
sv: Huvudtextens färg:
te: ప్రధాన టెక్స్ట్ రంగు:
tr: Ana metin rengi:
uk: Колір основного тексту:

source: Text line height:
ar: ارتفاع خط النص:
bg: Височина на текстовия ред:
bn: টেক্সট লাইন উচ্চতা:
ca: Alçada de la línia de text:
cs: Výška řádku textu:
da: Højde på tekstlinje:
de: Höhe der Textzeile:
el: Ύψος γραμμής κειμένου:
eo: Alteco de teksta linio:
es: Altura de la línea de texto:
et: Tekstirea kõrgus:
eu: Testu-lerroaren altuera:
fi: Tekstin rivin korkeus:
he: גובה שורת תמליל:
hi: पाठ पंक्ति ऊँचाई:
hr: Visina retka teksta:
hu: Szövegsor magassága:
id: Tinggi baris teks:
it: Altezza della linea di testo:
ja: テキストの行の高さ：
lt: Teksto eilutės aukštis:
lv: Teksta rindiņas augstums:
nl: Hoogte tekstregel:
no: Tekstlinjehøyde:
oc: Nautor de linha de tèxte:
ro: Înălțimea liniei de text:
ru: Высота текстовой строки:
sk: Výška riadku textu:
sl: Višina vrstice besedila:
sr: Висина текстуалне линије:
sv: Höjd på textraden:
te: టెక్స్ట్ లైన్ ఎత్తు:
tr: Metin satırı yüksekliği:
uk: Висота рядка тексту:

source: Links color:
ar: لون الروابط:
bg: Цвят на връзките:
bn: লিংক রং:
ca: Color dels enllaços:
cs: Barva odkazů:
da: Links farve:
de: Links Farbe:
el: Χρώμα συνδέσμων:
eo: Koloro de ligiloj:
es: Color de los enlaces:
et: Linkide värv:
eu: Estekaren kolorea:
fi: Linkkien väri:
he: צבע קישורים:
hi: लिंक रंगः
hr: Boja linkova:
hu: Linkek színe:
id: Warna tautan:
it: Colore dei link:
ja: リンクの色：
lt: Nuorodų spalva:
lv: Saišu krāsa:
nl: Kleur links:
no: Lenker farge:
oc: Color dels ligams:
ro: Legături de culoare:
ru: Цвет ссылок:
sk: Farba odkazov:
sl: Barva povezav:
sr: Боја линкова:
sv: Länkar färg:
te: లింకులు రంగు:
tr: Bağlantı rengi:
uk: Колір посилань:

source: Visited links color:
ar: لون الروابط الزائرة:
bg: Цвят на посетените връзки:
bn: ভিজিটেড লিংক রং:
ca: Color dels enllaços visitats:
cs: Barva navštívených odkazů:
da: Besøgte links farve:
de: Besuchte Links Farbe:
el: Επισκεπτόμενοι σύνδεσμοι χρώμα:
eo: Koloro de vizititaj ligiloj:
es: Color de los enlaces visitados:
et: Külastatud linkide värv:
eu: Bisitatutako esteken kolorea:
fi: Vierailtujen linkkien väri:
he: צבע קישורים שביקרים:
hi: देखा गया लिंक रंग:
hr: Boja posjećenih veza:
hu: Meglátogatott linkek színe:
id: Warna tautan yang dikunjungi:
it: Colore dei link visitati:
ja: 訪問したリンクの色
lt: Aplankytų nuorodų spalva:
lv: Apmeklēto saišu krāsa:
nl: Bezochte links kleur:
no: Besøkte lenker farge:
oc: Los ligams visitats color:
ro: Culoarea linkurilor vizitate:
ru: Цвет посещаемых ссылок:
sk: Farba navštívených odkazov:
sl: Barva obiskanih povezav:
sr: Посећује боју линкова:
sv: Besökta länkar färg:
te: సందర్శించిన లింకులు రంగు:
tr: Ziyaret edilen bağlantıların rengi:
uk: Колір відвіданих посилань:

source: Focus links color:
ar: لون روابط التركيز:
bg: Цвят на фокусните връзки:
bn: ফোকাস লিংক রং:
ca: Color dels enllaços de focus:
cs: Zaměřte se na barevné odkazy:
da: Fokus forbinder farve:
de: Fokus Links Farbe:
el: Χρώμα συνδέσμων εστίασης:
eo: Koloro de fokusaj ligiloj:
es: Color de los enlaces de enfoque:
et: Fookus lingid värvi:
eu: Foku-esteken kolorea:
fi: Focus linkit väri:
he: צבע קישור המוקד:
hi: लिंक लिंक का रंग दें:
hr: Boja veza fokusa:
hu: Focus linkek szín:
id: Warna tautan fokus:
it: Focus link colore:
ja: フォーカスリンクの色：
lt: Dėmesio nuorodos spalva:
lv: Fokusa saišu krāsa:
nl: Focus links kleur:
no: Farge på fokuslenker:
oc: Color dels ligams d'enfocament:
ro: Culoarea legăturilor de focalizare:
ru: Цвет фокусных ссылок:
sk: Farba odkazov zamerania:
sl: Barva fokusnih povezav:
sr: Фокус боје линкова:
sv: Fokus länkar färg:
te: ఫోకస్ లింకులు రంగు:
tr: Odak bağlantıları renk:
uk: Сфокусуйте посилання на кольорі:

source: Prelude color:
ar: لون اللون:
bg: Цвят на Prelude:
bn: পছন্দের রং:
ca: Color del preludi:
cs: Barva Prelude:
da: Prelude-farve:
de: Farbe des Vorspiels:
el: Χρώμα Prelude:
eo: Preluda koloro:
es: Color preludio:
et: Prelüüdi värv:
eu: Preludioaren kolorea:
fi: Preludin väri:
he: צבע מוקדם:
hi: पूर्व रंग: (T)
hr: Boja preludija:
hu: Prelúdium szín:
id: Warna pendahuluan:
it: Colore del preludio:
ja: プレリュードカラー：
lt: Preliudo spalva:
lv: Prelūdijas krāsa:
nl: Prelude kleur:
no: Prelude-farge:
oc: Color del preludi:
ro: Preludiu de culoare:
ru: Цвет прелюдии:
sk: Farba predohry:
sl: Barva preludija:
sr: Боја предлуде:
sv: Förspel färg:
te: ప్రాచుర్యం రంగు:
tr: Prelude rengi:
uk: Колір прелюдії:

source: Hide main title
ar: إخفاء العنوان الرئيسي
bg: Скриване на главното заглавие
bn: প্রধান শিরোনাম আড়াল করো
ca: Amaga el títol principal
cs: Skrýt hlavní název
da: Skjul hovedtitel
de: Haupttitel ausblenden
el: Απόκρυψη κύριου τίτλου
eo: Kaŝi ĉefan titolon
es: Ocultar título principal
et: Peida peamine pealkiri
eu: Ezkutatu izenburu nagusia
fi: Piilota pääotsikko
he: הסתרת הכותרת הראשית.
hi: मुख्य शीर्षक छुपाएँ
hr: Sakrij glavni naslov
hu: Főcím elrejtése
id: Sembunyikan judul utama
it: Nascondi il titolo principale
ja: メインタイトルを隠す
lt: Paslėpti pagrindinį pavadinimą
lv: Slēpt galveno nosaukumu
nl: Hoofdtitel verbergen
no: Skjul hovedtittelen
oc: Amagar lo títol principal
ro: Ascundeți titlul principal
ru: Скрыть основной заголовок
sk: Skryť hlavný názov
sl: Skrij glavni naslov
sr: Сакриј главну наслов
sv: Dölj huvudrubrik
te: ప్రధాన టైటిల్ను మరుగుచేయి
tr: Ana başlığı gizle
uk: Приховати головну назву

source: Main title font:
ar: خط العنوان الرئيسي:
bg: Шрифт на главното заглавие:
bn: প্রধান শিরোনাম ফন্ট:
ca: Tipus de lletra del títol principal:
cs: Písmo hlavního názvu:
da: Skrifttype til hovedtitel:
de: Schriftart des Haupttitels:
el: Γραμματοσειρά κύριου τίτλου:
eo: Ĉefa titoltiparo:
es: Fuente del título principal:
et: Pealkirja font:
eu: Izenburuaren letra nagusia:
fi: Pääotsikon fontti:
he: גופן כותרת ראשית:
hi: मुख्य शीर्षक फ़ॉन्ट:
hr: Glavni font naslova:
hu: A főcím betűtípusa:
id: Font judul utama:
it: Font del titolo principale:
ja: メインタイトルのフォント：
lt: Pagrindinio pavadinimo šriftas:
lv: Galvenā nosaukuma fonts:
nl: Lettertype hoofdtitel:
no: Skrifttype for hovedtittel:
oc: Poliça de títol principal:
ro: Fontul titlului principal:
ru: Шрифт основного заголовка:
sk: Písmo hlavného nadpisu:
sl: Glavna pisava naslova:
sr: Фонт главног наслова:
sv: Typsnitt för huvudtitel:
te: ప్రధాన టైటిల్ ఫాంటు:
tr: Ana başlık yazı tipi:
uk: Шрифт головного заголовка:

source: Main title font size:
ar: حجم خط العنوان الرئيسي:
bg: Размер на шрифта на главното заглавие:
bn: প্রধান শিরোনাম ফন্ট মাপ:
ca: Mida de lletra del títol principal:
cs: Velikost písma hlavního názvu:
da: Hovedtitlens skriftstørrelse:
de: Schriftgröße des Haupttitels:
el: Μέγεθος γραμματοσειράς κύριου τίτλου:
eo: Grando de tiparo de la ĉefa titolo:
es: Tamaño de fuente del título principal:
et: Pealkirja kirjasuurus:
eu: Izenburu nagusiaren letra-tamaina:
fi: Pääotsikon fonttikoko:
he: גודל גופן ראשי:
hi: मुख्य शीर्षक फ़ॉन्ट आकारः (z)
hr: Veličina fonta glavnog naslova:
hu: Főcím betűméret:
id: Ukuran huruf judul utama:
it: Dimensione del carattere del titolo principale:
ja: メインタイトルのフォントサイズ：
lt: Pagrindinio pavadinimo šrifto dydis:
lv: Galvenā virsraksta fonta lielums:
nl: Lettergrootte hoofdtitel:
no: Skriftstørrelse på hovedtittelen:
oc: Talha de la poliça del títol principal:
ro: Mărimea fontului din titlul principal:
ru: Размер шрифта основного заголовка:
sk: Veľkosť písma hlavného nadpisu:
sl: Velikost pisave glavnega naslova:
sr: Главна величина фонта:
sv: Huvudtitelns teckenstorlek:
te: ప్రధాన టైటిల్ ఫాంటు పరిమాణము:
tr: Ana başlık yazı tipi boyutu:
uk: Розмір шрифту головного заголовка:

source: Main title color:
ar: لون العنوان الرئيسي:
bg: Цвят на главното заглавие:
bn: প্রধান শিরোনাম রং:
ca: Color del títol principal:
cs: Barva hlavního titulu:
da: Hovedtitlens farve:
de: Farbe des Haupttitels:
el: Κύριο χρώμα τίτλου:
eo: Ĉefa titolkoloro:
es: Color del título principal:
et: Pealkirja värv:
eu: Izenburuaren kolore nagusia:
fi: Pääotsikon väri:
he: צבע כותרת ראשית:
hi: मुख्य शीर्षक रंग:
hr: Glavna boja naslova:
hu: A főcím színe:
id: Warna judul utama:
it: Colore del titolo principale:
ja: メインタイトルの色：
lt: Pagrindinė pavadinimo spalva:
lv: Galvenā virsraksta krāsa:
nl: Kleur hoofdtitel:
no: Hovedtittelens farge:
oc: Color principal del títol:
ro: Culoarea titlului principal:
ru: Цвет основного заголовка:
sk: Hlavná farba názvu:
sl: Barva glavnega naslova:
sr: Боја главне наслова:
sv: Huvudtitelns färg:
te: ప్రధాన టైటిల్ రంగు:
tr: Ana başlık rengi:
uk: Основний колір заголовка:

source: Main title alignment:
ar: مواءمة العنوان الرئيسي:
bg: Подравняване на основното заглавие:
bn: প্রধান শিরোনাম:
ca: Alineació del títol principal:
cs: Zarovnání hlavního názvu:
da: Justering af hovedtitel:
de: Ausrichtung des Haupttitels:
el: Ευθυγράμμιση του κύριου τίτλου:
eo: Ĉefa titola paraleligo:
es: Alineación del título principal:
et: Peamine pealkirja joondamine:
eu: Titulu nagusia lerrokatzea:
fi: Pääotsikon kohdistus:
he: יישור כותרת ראשי:
hi: मुख्य शीर्षक पंक्तिकरण:
hr: Glavno poravnanje naslova:
hu: A főcím összehangolása:
id: Penjajaran judul utama:
it: Allineamento del titolo principale:
ja: メインタイトルの配列：
lt: Pagrindinio pavadinimo suderinimas:
lv: Galvenā virsraksta līdzinājums:
nl: Hoofdtitel uitlijning:
no: Justering av hovedtittel:
oc: Alinhament del títol principal:
ro: Alinierea titlului principal:
ru: Выравнивание основного заголовка:
sk: Hlavné zarovnanie nadpisu:
sl: Poravnava glavnega naslova:
sr: Поравнање главног наслова:
sv: Justering av huvudtitel:
te: ప్రధాన టైటిల్ సంకేతము:
tr: Ana başlık hizalaması:
uk: Вирівнювання основного заголовка:

source: center
ar: الوسط
bg: център
bn: কেন্দ্রে
ca: centre
cs: centrum
da: centrum
de: Zentrum
el: κέντρο
eo: centro
es: centro
et: keskus
eu: zentroa
he: מוקד
hi: केंद्र
hr: centar
id: pusat
it: centro
ja: センター
lt: centras
lv: centrs
nl: midden
no: sentrum
oc: centre
ro: centru
ru: центр
sk: centrum
sr: центар
sv: centrum
te: కేంద్రం
tr: Merkez
uk: центр

source: left
ar: اليسار
bg: ляв
bn: বামে
ca: esquerra
cs: vlevo
da: venstre
de: links
el: αριστερά
eo: foriris
es: izquierda
et: vasakule
eu: ezker
fi: vasen
he: שמאל
hi: बायीं ओर
hr: lijevo
hu: balra
id: kiri
it: sinistra
ja: 左
lt: kairėje
lv: pa kreisi
nl: links
no: venstre
oc: esquèrra
ro: stânga
ru: слева
sk: vľavo
sl: levo
sr: лево
sv: vänster
te: ఎడమ
tr: Sol
uk: ліворуч

source: right
ar: يمين
bg: вдясно
bn: ডানদিকে
ca: dret
cs: vpravo
da: ret
de: rechts
el: δεξιά
eo: ĝuste
es: derecha
et: õigus
eu: eskubidea
fi: oikea
he: נכון
hi: ठीक
hr: pravo
hu: jobbra
id: benar
it: diritto
ja: 右
lt: dešinėje
lv: pa labi
nl: rechts
no: rett
oc: drech
ro: dreapta
ru: правильно
sk: správny
sl: prav
sr: десно
sv: rätt
te: కుడి
tr: doğru
uk: Так.
