Repository: JcDenis/dotclear
Catalog: themes/blowup/locales/*/admin.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es, et, eu, fi, he, hi, hr, hu, id, it, ja, lt, lv, nl, no, oc, ro, ru, sk, sl, sr, sv, te, tr, uk

source: Sidebar visited links color:
ar: لون روابط الشريط الجانبي:
bg: Цвят на посетените връзки в страничната лента:
bn: সাইডবার লিংক রং:
ca: Color dels enllaços visitats de la barra lateral:
cs: Barva navštívených odkazů na bočním panelu:
da: Farve på besøgte links i sidepanelet:
de: Farbe der besuchten Links in der Seitenleiste:
el: Χρώμα των συνδέσμων που επισκέφθηκε η πλαϊνή μπάρα:
eo: Flankmenuo vizitis ligilojn koloro:
es: Color de los enlaces visitados de la barra lateral:
et: Külgriba külastatud linkide värv:
eu: Bisitatutako esteken alboko barraren kolorea:
fi: Sivupalkin vierailtujen linkkien väri:
he: סרגל הצד ביקר בקישורים:
hi: साइडबार लिंक का दौरा किया:
hr: Boja posjećenih veza na bočnoj traci:
hu: Oldalsáv meglátogatott linkek színe:
id: Warna tautan yang dikunjungi di bilah sisi:
it: Colore dei link visitati nella barra laterale:
ja: サイドバーの訪問リンクの色
lt: Šoninės juostos aplankytų nuorodų spalva:
lv: Sānjoslas apmeklēto saišu krāsa:
nl: Kleur bezochte links in de zijbalk:
no: Farge på besøkte lenker i sidefeltet:
oc: Color dels ligams visitats de la barra lateral:
ro: Culoarea legăturilor vizitate din bara laterală:
ru: Цвет посещенных ссылок в боковой панели:
sk: Farba navštívených odkazov na bočnom paneli:
sl: Barva obiskanih povezav stranske vrstice:
sr: Бочна трака за бочну траку:
sv: Färg för besökta länkar i sidofältet:
te: Sidebar సందర్శించిన లింకులు రంగు:
tr: Kenar çubuğu ziyaret edilen bağlantılar rengi:
uk: Бічна панель відвіданих посилань за кольором:

source: Sidebar focus links color:
ar: لون روابط تركيز الشريط الجانبي:
bg: Цвят на връзките за фокус в страничната лента:
bn: সাইডবার ফোকাস লিংক রং:
ca: Color dels enllaços de focus de la barra lateral:
cs: Barva odkazů zaměření postranního panelu:
da: Sidebar fokus links farve:
de: Farbe der Fokus-Links in der Seitenleiste:
el: Χρώμα συνδέσμων εστίασης πλευρικής γραμμής:
eo: Koloro de fokusaj ligiloj de la flankobreto:
es: Color de los enlaces de la barra lateral:
et: Külgriba fookuslinkide värv:
eu: Alboko barra fokuaren esteken kolorea:
fi: Sivupalkin tarkennuslinkkien väri:
he: צבע קישור של מיקוד סרגל צד:
hi: साइडबार फोकस लिंक रंग:
hr: Boja fokusnih veza bočne trake:
hu: Oldalsáv fókusz linkek színe:
id: Warna tautan fokus bilah sisi:
it: Colore dei collegamenti della barra laterale:
ja: サイドバーのフォーカスリンクの色：
lt: Šoninės juostos fokusavimo nuorodų spalva:
lv: Sānjoslas fokusa saišu krāsa:
nl: Kleur focus links zijbalk:
no: Farge på fokuslenker i sidefeltet:
oc: Color dels ligams d'enfocament de la barra lateral:
ro: Culoarea legăturilor de focalizare a barei laterale:
ru: Цвет ссылок фокуса боковой панели:
sk: Farba odkazov zamerania na bočnom paneli:
sl: Barva žariščnih povezav stranske vrstice:
sr: Боја за бочну траку фокуса:
sv: Sidofältets fokuslänkar färg:
te: Sidebar దృష్టి లింకులు రంగు:
tr: Kenar çubuğu odak bağlantıları rengi:
uk: Бічна панель фокусує посилання кольором:

source: Date title font:
ar: خط عنوان التاريخ:
bg: Шрифт на заглавието на датата:
bn: তারিখ শিরোনাম ফন্ট:
ca: Tipus de lletra del títol de la data:
cs: Písmo názvu data:
da: Dato titel skrifttype:
de: Datum Titel Schriftart:
el: Γραμματοσειρά τίτλου ημερομηνίας:
eo: Datotitola tiparo:
es: Fuente del título de la fecha:
et: Kuupäeva pealkirja font:
eu: Data izenburuaren letra-tipoa:
fi: Päivämäärän otsikon fontti:
he: גופן כותרת תאריך:
hi: तिथि शीर्षक फ़ॉन्ट (D)
hr: Font naslova datuma:
hu: Dátum cím betűtípusa:
id: Font judul tanggal:
it: Carattere del titolo della data:
ja: 日付タイトルのフォント
lt: Datos pavadinimo šriftas:
lv: Datuma virsraksta fonts:
nl: Lettertype datum titel:
no: Dato tittelfont:
oc: Fòça de títol de data:
ro: Data, titlul fontului:
ru: Шрифт заголовка даты:
sk: Písmo názvu dátumu:
sl: Pisava naslova datuma:
sr: Фонт наслова датума:
sv: Datum titel typsnitt:
te: తేదీ టైటిల్ ఫాంటు:
tr: Tarih başlığı yazı tipi:
uk: Шрифт заголовка дати:

source: Date title font size:
ar: حجم خط عنوان التاريخ:
bg: Размер на шрифта на заглавието на датата:
bn: তারিখ শিরোনাম ফন্ট মাপ:
ca: Mida de la lletra del títol de la data:
cs: Velikost písma názvu data:
da: Dato titel skriftstørrelse:
de: Schriftgröße des Datumstitels:
el: Μέγεθος γραμματοσειράς τίτλου ημερομηνίας:
eo: Datitola tiparogrando:
es: Tamaño de letra del título de la fecha:
et: Kuupäeva pealkirja kirjasuurus:
eu: Data izenburuaren letra-tamaina:
fi: Päivämäärän otsikon fonttikoko:
he: גודל גופן של כותרת תאריך:
hi: तिथि शीर्षक फ़ॉन्ट आकारः (m)
hr: Veličina fonta naslova datuma:
hu: Dátum cím betűméret:
id: Ukuran huruf judul tanggal:
it: Dimensione del carattere del titolo della data:
ja: 日付タイトルのフォントサイズ
lt: Datos pavadinimo šrifto dydis:
lv: Datuma virsraksta fonta lielums:
nl: Lettergrootte datum titel:
no: Skriftstørrelse for datotittel:
oc: Talha de la poliça del títol de data:
ro: Dimensiunea fontului pentru titlul datei:
ru: Размер шрифта заголовка даты:
sk: Veľkosť písma názvu dátumu:
sl: Velikost pisave naslova datuma:
sr: Величина фонта за датум:
sv: Teckenstorlek för datumtitel:
te: తేదీ టైటిల్ ఫాంటు పరిమాణం:
tr: Tarih başlığı yazı tipi boyutu:
uk: Розмір шрифту заголовка дати:

source: Date title color:
ar: لون عنوان التاريخ:
bg: Дата заглавие цвят:
bn: তারিখ শিরোনাম রং:
ca: Color del títol de la data:
cs: Datum název barva:
da: Dato titel farve:
de: Datum Titel Farbe:
el: Ημερομηνία τίτλος χρώμα:
eo: Datitolokoloro:
es: Fecha título color:
et: Kuupäeva pealkirja värv:
eu: Data izenburuaren kolorea:
fi: Päivämäärä otsikko väri:
he: צבע כותרת תאריך:
hi: तिथि शीर्षक रंग:
hr: Boja naslova datuma:
hu: Dátum cím szín:
id: Warna judul tanggal:
it: Data titolo colore:
ja: 日付 タイトル カラー
lt: Data pavadinimas spalva:
lv: Datuma virsraksta krāsa:
nl: Datum titel kleur:
no: Dato tittel farge:
oc: Color del títol de data:
ro: Data titlu culoare:
ru: Дата название цвет:
sk: Farba názvu dátumu:
sl: Barva naslova datuma:
sr: Боја наслова датума:
sv: Datum titel färg:
te: తేదీ టైటిల్ రంగు:
tr: Tarih başlık renk:
uk: Колір заголовка дати:

source: Entry title font:
ar: خط عنوان المادة:
bg: Шрифт на заглавието на вписването:
bn: টাইটেল ফন্ট এন্ট্রি:
ca: Tipus de lletra del títol de l'entrada:
cs: Písmo názvu položky:
da: Skrifttype til postens titel:
de: Schriftart des Eintragstitels:
el: Γραμματοσειρά τίτλου καταχώρησης:
eo: Eniga titoltiparo:
es: Fuente del título de la entrada:
et: Kirje pealkirja font:
eu: Sarreraren izenburuaren letra-tipoa:
fi: Otsikon fontti:
he: גופן כותרת רשומה:
hi: प्रविष्टि शीर्षक फ़ॉन्ट:
hr: Font naslova unosa:
hu: A bejegyzés címének betűtípusa:
id: Font judul entri:
it: Font del titolo della voce:
ja: エントリータイトルのフォント
lt: Įrašo pavadinimo šriftas:
lv: Ieraksta nosaukuma fonts:
nl: Lettertype titel inzending:
no: Skrifttype for oppføringstittel:
oc: Poliça de títol de l'entrada:
ro: Fontul titlului de intrare:
ru: Шрифт заголовка заявки:
sk: Písmo názvu položky:
sl: Pisava naslova vnosa:
sr: Фонт наслова уноса:
sv: Typsnitt för postens titel:
te: టైటిల్ ఫాంటు ను ప్రవేశపెట్టు:
tr: Giriş başlığı yazı tipi:
uk: Шрифт для заголовка входу:

source: Entry title font size:
ar: حجم خط عنوان المادة:
bg: Размер на шрифта на заглавието на вписването:
bn: শিরোনাম ফন্ট মাপ:
ca: Mida de lletra del títol de l'entrada:
cs: Velikost písma názvu položky:
da: Skriftstørrelse for postens titel:
de: Schriftgröße des Eintragstitels:
el: Μέγεθος γραμματοσειράς τίτλου καταχώρησης:
eo: Eniga titola tiparogrando:
es: Tamaño de letra del título de la entrada:
et: Kirje pealkirja kirjasuurus:
eu: Sarreraren izenburuaren letra-tamaina:
fi: Merkinnän otsikon fonttikoko:
he: גודל גופן של כותרת רשומה:
hi: प्रविष्टि शीर्षक फ़ॉन्ट आकार:
hr: Veličina fonta naslova unosa:
hu: A bejegyzés címének betűmérete:
id: Ukuran font judul entri:
it: Dimensione del carattere del titolo della voce:
ja: エントリータイトルのフォントサイズ
lt: Įrašo pavadinimo šrifto dydis:
lv: Ieraksta virsraksta fonta lielums:
nl: Lettergrootte titel:
no: Skriftstørrelse for oppføringstittel:
oc: Talha de la poliça del títol de l'entrada:
ro: Dimensiunea fontului pentru titlul intrării:
ru: Размер шрифта заголовка записи:
sk: Veľkosť písma nadpisu:
sl: Velikost pisave naslova vnosa:
sr: Величина фонта наслова:
sv: Teckenstorlek för postens titel:
te: టైటిల్ ఫాంటు పరిమాణమును ప్రవేశపెట్టు:
tr: Giriş başlığı yazı tipi boyutu:
uk: Розмір шрифту заголовка запису:

source: Entry title color:
ar: لون عنوان المادة:
bg: Цвят на заглавието на вписването:
bn: শিরোনাম টাইটেল রঙ:
ca: Color del títol de l'entrada:
cs: Barva názvu položky:
da: Farve på indgangens titel:
de: Eintrag Titel Farbe:
el: Χρώμα τίτλου εισόδου:
eo: Enira titolkoloro:
es: Color del título de entrada:
et: Sissekande pealkiri värv:
eu: Sarreraren izenburuaren kolorea:
fi: Merkinnän otsikon väri:
he: צבע כותרת רשומה:
hi: प्रवेश शीर्षक रंग:
hr: Boja naslova unosa:
hu: A bejegyzés címének színe:
id: Warna judul entri:
it: Colore del titolo della voce:
ja: エントリータイトルの色：
lt: Įrašo pavadinimo spalva:
lv: Ieraksta virsraksta krāsa:
nl: Titel kleur:
no: Tittelfargen på oppføringen:
oc: Color del títol de l'entrada:
ro: Culoarea titlului de intrare:
ru: Цвет заголовка заявки:
sk: Farba názvu položky:
sl: Barva naslova vnosa:
sr: Боја за унос наслова:
sv: Inmatning titel färg:
te: టైటిల్ రంగును ప్రవేశపెట్టు:
tr: Giriş başlık rengi:
uk: Колір заголовка запису:

source: Comment background color:
ar: لون خلفية التعليق:
bg: Цвят на фона на коментара:
bn: পটভূমির রং:
ca: Color de fons del comentari:
cs: Barva pozadí komentáře:
da: Kommentar baggrundsfarve:
de: Hintergrundfarbe des Kommentars:
el: Χρώμα φόντου σχολίου:
eo: Komenta fonkoloro:
es: Color de fondo del comentario:
et: Kommentaaride taustavärv:
eu: Iruzkinaren atzeko planoaren kolorea:
fi: Kommentin taustaväri:
he: צבע רקע של הערה:
hi: टिप्पणी पृष्ठभूमि रंग:
hr: Boja pozadine komentara:
hu: Megjegyzés háttérszín:
id: Warna latar belakang komentar:
it: Colore di sfondo dei commenti:
ja: コメントの背景色：
lt: Komentaro fono spalva:
lv: Komentāra fona krāsa:
nl: Achtergrondkleur commentaar:
no: Kommentar bakgrunnsfarge:
oc: Color de fons del comentari:
ro: Culoarea de fundal a comentariilor:
ru: Цвет фона комментария:
sk: Farba pozadia komentára:
sl: Barva ozadja komentarja:
sr: Боја позадине коментара:
sv: Bakgrundsfärg för kommentarer:
te: వ్యాఖ్య బ్యాక్గ్రౌన్ రంగు:
tr: Yorum arka plan rengi:
uk: Закоментуйте колір фону:

source: Comment text color:
ar: لون نص التعليق:
bg: Цвят на текста на коментара:
bn: টেক্সট রং:
ca: Color del text del comentari:
cs: Barva textu komentáře:
da: Farve på kommentartekst:
de: Farbe des Kommentartextes:
el: Χρώμα κειμένου σχολίου:
eo: Komenta tekstokoloro:
es: Color del texto del comentario:
et: Kommentaaride teksti värv:
eu: Iruzkinaren testuaren kolorea:
fi: Kommentin tekstin väri:
he: צבע תמליל הערה:
hi: टिप्पणी पाठ रंग:
hr: Boja teksta komentara:
hu: Megjegyzés szöveg színe:
id: Warna teks komentar:
it: Colore del testo del commento:
ja: コメントの文字色：
lt: Komentaro teksto spalva:
lv: Komentāra teksta krāsa:
nl: Kleur commentaartekst:
no: Farge på kommentarteksten:
oc: Color del tèxte del comentari:
ro: Culoarea textului pentru comentarii:
ru: Цвет текста комментария:
sk: Farba textu komentára:
sl: Barva besedila komentarja:
sr: Боја текста коментара:
sv: Textfärg för kommentar:
te: వ్యాఖ్య టెక్స్ట్ రంగు:
tr: Yorum metni rengi:
uk: Колір тексту коментаря:

source: My comment background color:
ar: لون خلفية تعليقي:
bg: Цвят на фона на коментара ми:
bn: আমার মন্তব্য পটভূমির রং:
ca: Color de fons del meu comentari:
cs: Barva pozadí mého komentáře:
da: Min kommentars baggrundsfarve:
de: Die Hintergrundfarbe meines Kommentars:
el: Το χρώμα φόντου του σχολίου μου:
eo: Mia komenta fonkoloro:
es: El color de fondo de mi comentario:
et: Minu kommentaari taustavärv:
eu: Nire iruzkinaren atzeko planoaren kolorea:
fi: Kommenttini taustaväri:
he: צבע הרקע של ההערה שלי:
hi: मेरी टिप्पणी पृष्ठभूमि रंग:
hr: Boja pozadine mog komentara:
hu: A hozzászólásom háttérszíne:
id: Warna latar belakang komentar saya:
it: Il colore di sfondo del mio commento:
ja: 私のコメントの背景色：
lt: Mano komentaro fono spalva:
lv: Mana komentāra fona krāsa:
nl: De achtergrondkleur van mijn commentaar:
no: Bakgrunnsfargen på kommentaren min:
oc: Color de fons de mon comentari:
ro: Culoarea de fundal a comentariului meu:
ru: Цвет фона моего комментария:
sk: Farba pozadia môjho komentára:
sl: Barva ozadja mojega komentarja:
sr: Боја позадине мог коментара:
sv: Bakgrundsfärg för min kommentar:
te: నా వ్యాఖ్య బ్యాక్గ్రౌన్ రంగు:
tr: Yorumumun arka plan rengi:
uk: Колір фону мого коментаря:

source: My comment text color:
ar: لون نص تعليقي:
bg: Цветът на текста на моя коментар:
bn: লেখার রং:
ca: Color del text del meu comentari:
cs: Barva textu mého komentáře:
da: Farven på min kommentartekst:
de: Die Textfarbe meines Kommentars:
el: Το χρώμα του κειμένου του σχολίου μου:
eo: Mia komenta tekstokoloro:
es: El color del texto de mi comentario:
et: Minu kommentaari teksti värv:
eu: Nire iruzkinaren testuaren kolorea:
fi: Kommenttini tekstin väri:
he: צבע תמליל ההערה שלי:
hi: मेरी टिप्पणी पाठ रंग:
hr: Boja teksta mog komentara:
hu: A megjegyzésem szövegének színe:
id: Warna teks komentar saya:
it: Il colore del testo del mio commento:
ja: 私のコメントの文字色：
lt: Mano komentaro teksto spalva:
lv: Mana komentāra teksta krāsa:
nl: De kleur van mijn commentaartekst:
no: Fargen på kommentarteksten min:
oc: Color de tèxte de mon comentari:
ro: Culoarea textului comentariului meu:
ru: Цвет текста моего комментария:
sk: Farba textu môjho komentára:
sl: Barva besedila mojega komentarja:
sr: Боја мог коментара коментара:
sv: Min kommentar textfärg:
te: నా వ్యాఖ్య టెక్స్ట్ రంగు:
tr: Yorum metnimin rengi:
uk: Колір тексту мого коментаря:

source: Footer
ar: تذييل
bg: Футер
bn: ফুটার
ca: Peu de pàgina
cs: Zápatí
da: Sidefod
de: Fußzeile
el: Υποσέλιδο
eo: Piedo
es: Pie de página
eu: Oina
fi: Alatunniste
he: כותרת תחתונה
hi: पादिका
hr: Podnožje
hu: Lábléc
it: Piè di pagina
ja: フッター
lt: Kojinė
lv: Kājene
nl: Voettekst
no: Bunntekst
oc: Piè de pagina
ru: Нижний колонтитул
sk: Päta
sl: Noga
sr: Подножје
sv: Sidfot
te: ఫూటర్
tr: Altbilgi
uk: Нижній колонтитул

source: Footer font:
bg: Шрифт на колонтитула:
bn: ফুটার ফন্ট:
ca: Font del peu de pàgina:
cs: Písmo zápatí:
da: Skrifttype til sidefod:
de: Schriftart der Fußzeile:
el: Γραμματοσειρά υποσέλιδου:
eo: Tiparo de la piedlinio:
es: Fuente del pie de página:
eu: Oinaren letra-tipoa:
fi: Alatunnisteen fontti:
he: גופן כותרת תחתונה:
hi: पाद-सूचना फ़ॉन्टः
hr: Font podnožja:
hu: Lábléc betűtípusa:
id: Font footer:
it: Font del piè di pagina:
ja: フッターのフォント：
lt: Kojinės šriftas:
lv: Kājenes fonts:
nl: Lettertype voettekst:
no: Font for bunntekst:
oc: Poliça de pè de pagina:
ro: Font de subsol:
ru: Шрифт колонтитула:
sk: Písmo päty:
sl: Pisava noge:
sr: Фонт фотера:
sv: Font för sidfot:
te: ఫుటర్ ఫాంటు:
tr: Altbilgi yazı tipi:
uk: Шрифт нижнього колонтитула:

source: Footer font size:
ar: حجم خط تذييل الصفحة
bg: Размер на шрифта на колонтитула:
bn: ফুটার ফন্ট মাপ:
ca: Mida de lletra del peu de pàgina:
cs: Velikost písma v zápatí:
da: Skriftstørrelse for sidefod:
de: Schriftgröße der Fußzeile:
el: Μέγεθος γραμματοσειράς υποσέλιδου:
eo: Tiparo de piedlinio:
es: Tamaño de la fuente del pie de página:
et: Alumise osa kirjasuurus:
eu: Oinaren letra-tamaina:
fi: Alatunnisteen fonttikoko:
he: גודל גופן של כותרת תחתונה:
hi: पाद-सूचना फ़ॉन्ट आकारः (z)
hr: Veličina fonta podnožja:
hu: Lábléc betűméret:
id: Ukuran font footer:
it: Dimensione del carattere del piè di pagina:
ja: フッターのフォントサイズ：
lt: Kojinės šrifto dydis:
lv: Kājenes fonta lielums:
nl: Lettergrootte voettekst:
no: Skriftstørrelse på bunntekst:
oc: Talha de la poliça del pè de pagina:
ro: Mărimea fontului din subsol:
ru: Размер шрифта нижнего колонтитула:
sk: Veľkosť písma päty:
sl: Velikost pisave v nogi:
sr: Величина фонта фонта:
sv: Fontstorlek för sidfot:
te: ఫూటర్ ఫాంటు పరిమాణము:
tr: Altbilgi yazı tipi boyutu:
uk: Розмір шрифту нижнього колонтитула:

source: Footer color:
ar: لون تذييل الصفحة
bg: Цвят на колонтитула:
bn: ফুটার রং:
ca: Color del peu de pàgina:
cs: Barva zápatí:
da: Farve på sidefod:
de: Farbe der Fußzeile:
el: Χρώμα υποσέλιδου:
eo: Koloro de la piedpiedo:
es: Color del pie de página:
et: Alumise osa värv:
eu: Oinaren kolorea:
fi: Alatunnisteen väri:
he: צבע כותרת תחתונה:
hi: पाद-सूचना रंग:
hr: Boja podnožja:
hu: Lábléc színe:
id: Warna footer:
it: Colore del piè di pagina:
ja: フッターの色：
lt: Kojinės spalva:
lv: Kājenes krāsa:
nl: Kleur voettekst:
no: Farge på bunntekst:
oc: Color del pè de pagina:
ro: Culoare de subsol:
ru: Цвет нижнего колонтитула:
sk: Farba päty:
sl: Barva noge:
sr: Боја подножја:
sv: Färg för sidfot:
te: ఫూటర్ రంగు:
tr: Altbilgi rengi:
uk: Колір нижнього колонтитула:

source: Footer links color:
ar: لون روابط تذييل:
bg: Цвят на връзките в долния колонтитул:
bn: ফোটার লিঙ্ক রং:
ca: Color dels enllaços al peu de pàgina:
cs: Barva odkazů v zápatí:
da: Footer links farve:
de: Farbe der Fußzeilenlinks:
el: Χρώμα συνδέσμων υποσέλιδου:
eo: Koloro de ligiloj al piedlinio:
es: Color de los enlaces del pie de página:
et: Alumise osa linkide värv:
eu: Oinaren esteken kolorea:
fi: Alatunnisteen linkkien väri:
he: צבע קישור כותרת תחתונה:
hi: पाद-सूचना रंग:
hr: Boja veza podnožja:
hu: Lábléc linkek színe:
id: Warna tautan footer:
it: Colore dei collegamenti a piè di pagina:
ja: フッターリンクの色：
lt: Nuorodų į apačią spalva:
lv: Kājenes saišu krāsa:
nl: Kleur voettekstlinks:
no: Farge på bunntekstlenker:
oc: Color dels ligams de pè de pagina:
ro: Culoarea legăturilor din subsol:
ru: Цвет ссылок нижнего колонтитула:
sk: Farba odkazov v päte:
sl: Barva povezav v nogi:
sr: Боја footer линкова:
sv: Färg på länkar i sidfoten:
te: ఫూటర్ లింకులు రంగు:
tr: Altbilgi bağlantıları rengi:
uk: Колір посилань у нижньому колонтитулі:

source: Footer background color:
ar: لون خلفية تذييل:
bg: Цвят на фона на колонтитула:
bn: ফোটার পটভূমির রং:
ca: Color de fons del peu de pàgina:
cs: Barva pozadí zápatí:
da: Footer baggrundsfarve:
de: Hintergrundfarbe der Fußzeile:
el: Χρώμα φόντου υποσέλιδου:
eo: Fonkoloro de la piedpiedo:
es: Color de fondo del pie de página:
et: Alumise osa taustavärv:
eu: Oinaren atzeko planoaren kolorea:
fi: Alatunnisteen taustaväri:
he: צבע רקע של כותרת תחתונה:
hi: पादिका पृष्ठभूमि रंग:
hr: Boja pozadine podnožja:
hu: Lábléc háttérszín:
id: Warna latar belakang footer:
it: Colore di sfondo del piè di pagina:
ja: フッターの背景色：
lt: Fono spalva:
lv: Kājenes fona krāsa:
nl: Achtergrondkleur voettekst:
no: Bakgrunnsfarge for bunntekst:
oc: Color de fons del pè de pagina:
ro: Culoarea de fundal a subsolului:
ru: Цвет фона нижнего колонтитула:
sk: Farba pozadia päty:
sl: Barva ozadja noge:
sr: Боја позадине подножја:
sv: Bakgrundsfärg för sidfoten:
te: ఫుటర్ బ్యాక్గ్రౌన్ రంగు:
tr: Altbilgi arka plan rengi:
uk: Колір фону нижнього колонтитула:

source: Additional CSS
ar: CSS إضافية
bg: Допълнителни CSS
bn: অতিরিক্ত সিএসএস
ca: CSS addicional
cs: Další CSS
da: Yderligere CSS
de: Zusätzliche CSS
el: Πρόσθετη CSS
eo: Pliaj CSS
es: CSS adicional
et: Täiendav CSS
eu: CSS gehigarria
fi: Lisää CSS
he: CSS נוסף
hi: अतिरिक्त सीएसएस
hr: Dodatni CSS
hu: További CSS
id: CSS tambahan
it: CSS aggiuntivo
ja: 追加のCSS
lt: Papildomi CSS
lv: Papildu CSS
nl: Extra CSS
no: Ytterligere CSS
oc: CSS suplementari
ro: CSS suplimentar
ru: Дополнительные CSS
sk: Ďalšie CSS
sl: Dodatni CSS
sr: Додатни CSS
sv: Ytterligare CSS
te: అదనపు CSS
tr: Ek CSS
uk: Додатковий CSS

source: Any additional CSS styles (must be written using the CSS syntax):
ar: أي أنماط CSS إضافية (يجب أن تكتب باستخدام بناء CSS):
bg: Всички допълнителни CSS стилове (трябва да бъдат написани с помощта на CSS синтаксиса):
bn: যেকোন অতিরিক্ত CSS স্টাইল (সিএসএস সিনট্যাক্স ব্যবহার করে লেখা হবে):
ca: Qualsevol estil CSS addicional (s'ha d'escriure utilitzant la sintaxi CSS):
cs: Případné další styly CSS (musí být zapsány pomocí syntaxe CSS):
da: Eventuelle yderligere CSS-stilarter (skal skrives ved hjælp af CSS-syntaksen):
de: Alle zusätzlichen CSS-Stile (müssen mit der CSS-Syntax geschrieben werden):
el: Τυχόν πρόσθετα στυλ CSS (πρέπει να γράφονται με τη σύνταξη CSS):
eo: Ĉiuj pliaj CSS-stiloj (devas esti skribitaj per la CSS-sintakso):
es: Cualquier estilo CSS adicional (debe escribirse utilizando la sintaxis CSS):
et: Kõik täiendavad CSS-stiilid (peavad olema kirjutatud CSS-süntaksiga):
eu: Edozein CSS estilo gehigarri (CSS sintaxia erabiliz idatzi behar da):
fi: Mahdolliset ylimääräiset CSS-tyylit (on kirjoitettava CSS-syntaksilla):
he: כל סגנונות CSS נוספים (חייבים להיכתב באמצעות תחביר CSS):
hi: किसी भी अतिरिक्त सीएसएस शैली (सीएसएस सिंटेक्स का उपयोग करके लिखा जाना चाहिए):
hr: Svi dodatni CSS stilovi (moraju biti napisani pomoću CSS sintakse):
hu: Bármilyen további CSS stílus (a CSS szintaxis használatával kell megírni):
id: Gaya CSS tambahan apa pun (harus ditulis menggunakan sintaksis CSS):
it: Eventuali stili CSS aggiuntivi (devono essere scritti utilizzando la sintassi CSS):
ja: 追加のCSSスタイル（CSS構文を使用して記述する必要があります：）
lt: Bet kokie papildomi CSS stiliai (turi būti parašyti naudojant CSS sintaksę):
lv: Jebkuri papildu CSS stili (jāraksta, izmantojot CSS sintaksi):
nl: Eventuele extra CSS-stijlen (moeten worden geschreven met de CSS-syntaxis):
no: Eventuelle ekstra CSS-stiler (må skrives ved hjelp av CSS-syntaksen):
oc: Totes los estils CSS suplementaris (devon èsser escriches en utilizant la sintaxi CSS):
ro: Orice stiluri CSS suplimentare (trebuie să fie scrise folosind sintaxa CSS):
ru: Любые дополнительные CSS-стили (должны быть написаны с использованием синтаксиса CSS):
sk: Akékoľvek ďalšie štýly CSS (musia byť napísané pomocou syntaxe CSS):
sl: Vsi dodatni slogi CSS (morajo biti napisani s sintakso CSS):
sr: Било који додатни CSS стил (мора бити написан користећи CSS синтаксу):
sv: Eventuella ytterligare CSS-stilar (måste skrivas med CSS-syntaxen):
te: ఏదైనా అదనపు CSS శైలులను (CSS సింపర్ ఉపయోగించి వ్రాయాలి):
tr: Herhangi bir ek CSS stili (CSS sözdizimi kullanılarak yazılmalıdır):
uk: Будь-які додаткові стилі CSS (повинні бути написані з використанням синтаксису CSS):

source: Configuration import / export
ar: استيراد / تصدير الإعدادات
bg: Импорт/експорт на конфигурация
bn: কনফিগারেশন ইম্পোর্ট/রপ্তানি
ca: Importació/exportació de configuració
cs: Import / export konfigurace
da: Import/eksport af konfiguration
de: Konfiguration importieren/exportieren
el: Εισαγωγή/εξαγωγή ρυθμίσεων
eo: Agordo importo / eksporto
es: Importación y exportación de configuraciones
et: Konfiguratsiooni import/eksport
eu: Konfigurazioa inportatu/esportatzea
fi: Asetusten tuonti/vienti
he: יבוא/יצוא תצורה
hi: विन्यास आयात/निर्यात
hr: Uvoz/izvoz konfiguracije
hu: Konfiguráció importálása / exportálása
id: Impor / ekspor konfigurasi
it: Importazione/esportazione della configurazione
ja: 設定のインポート/エクスポート
lt: Konfigūracijos importas / eksportas
lv: Konfigurācijas importēšana / eksportēšana
nl: Configuratie importeren/exporteren
no: Import/eksport av konfigurasjon
oc: Configuracion importacion / exportacion
ro: Import/export de configurație
ru: Импорт/экспорт конфигурации
sk: Import/export konfigurácie
sl: Uvoz/izvoz konfiguracije
sr: Увоз/извоз конфигурације
sv: Import/export av konfiguration
te: ఆకృతీకరణ దిగు/ ఎగుమతి
tr: Konfigürasyon içe / dışa aktarma
uk: Імпорт / експорт конфігурації
