Repository: JcDenis/dotclear
Catalog: themes/blowup/locales/*/admin.po
Languages: ar, bg, bn, ca, cs, da, de, el, eo, es, et, eu, fi, he, hi, hr, hu, id, it, ja, lt, lv, nl, no, oc, ro, ru, sk, sl, sr, sv, te, tr, uk

source: Main title position (x:y)
ar: وضع العنوان الرئيسي (x:y)
bg: Позиция на главното заглавие (x:y)
bn: প্রধান শিরোনাম অবস্থান (x:y)
ca: Posició del títol principal (x:y)
cs: Pozice hlavního názvu (x:y)
da: Position for hovedtitel (x:y)
de: Position des Haupttitels (x:y)
el: Θέση κύριου τίτλου (x:y)
eo: Ĉefa titolpozicio (x:y)
es: Posición del título principal (x:y)
et: Pealkirja asukoht (x:y)
eu: Titulu nagusia (x:y)
fi: Pääotsikon sijainti (x:y)
he: מיקום כותרת ראשית (x:y)
hi: मुख्य शीर्षक स्थिति (x:y)
hr: Glavni položaj naslova (x:y)
hu: A főcím pozíciója (x:y)
id: Posisi judul utama (x:y)
it: Posizione del titolo principale (x:y)
ja: メインタイトルの位置（x:y）
lt: Pagrindinio pavadinimo padėtis (x:y)
lv: Galvenā titula pozīcija (x:y)
nl: Positie hoofdtitel (x:y)
no: Hovedtittelens posisjon (x:y)
oc: Posicion de títol principal (x:y)
ro: Poziția titlului principal (x:y)
ru: Положение основного заголовка (x:y)
sk: Pozícia hlavného titulu (x:y)
sl: Položaj glavnega naslova (x:y)
sr: Главна позиција наслова (x:y)
sv: Huvudtitelns position (x:y)
te: ప్రధాన టైటిల్ స్థానము (x: y)
tr: Ana başlık konumu (x:y)
uk: Позиція головного заголовка (x:y)

source: Top image
ar: أعلى صورة
bg: Горно изображение
bn: উপরের ছবি
ca: Imatge superior
cs: Horní obrázek
da: Øverste billede
de: Bild oben
el: Κορυφαία εικόνα
eo: Supra bildo
es: Imagen superior
et: Ülemine pilt
eu: Goiko irudia
fi: Ylin kuva
he: תמונה עליונה
hi: शीर्ष छवि
hr: Vrhunska slika
hu: Felső kép
id: Gambar atas
it: Immagine superiore
ja: トップ画像
lt: Viršutinė nuotrauka
lv: Augšējais attēls
nl: Top afbeelding
no: Toppbilde
oc: Imatge superior
ro: Imaginea de sus
ru: Верхнее изображение
sk: Horný obrázok
sl: Vrhunska slika
sr: Врхунска слика
sv: Toppbild
te: ప్రతిబింబము
tr: Üstteki resim
uk: Верхнє зображення

source: Choose "Custom..." to upload your own image.
ar: اختر "مخصص..." لتحميل صورتك الخاصة.
bg: Изберете "Custom...", за да качите собствено изображение.
bn: আপনার নিজের ছবি আপলোড করার জন্য "স্বনির্ধারিত ..." বেছে নিন.
ca: Trieu "Personalitzat..." per penjar la vostra pròpia imatge.
cs: Chcete-li nahrát vlastní obrázek, zvolte možnost "Vlastní...".
da: Vælg "Custom..." for at uploade dit eget billede.
de: Wählen Sie "Benutzerdefiniert...", um Ihr eigenes Bild hochzuladen.
el: Επιλέξτε "Προσαρμοσμένη..." για να ανεβάσετε τη δική σας εικόνα.
eo: Elektu "Persona..." por alŝuti vian propran bildon.
es: Elija "Personalizar..." para cargar su propia imagen.
et: Oma pildi üleslaadimiseks valige "Custom...".
eu: Aukeratu "Pertsonalizatua..." zure irudia kargatzeko.
fi: Valitse "Mukautettu..." ladataksesi oman kuvasi.
he: בחרו "מותאם" כדי לטעון את התמונה שלכם.
hi: अपनी छवि को अपलोड करने के लिए "पसंदीदा ..." चुनें.
hr: Odaberite "Prilagođeno..." za prijenos vlastite slike.
hu: Válassza az "Egyéni..." lehetőséget a saját kép feltöltéséhez.
id: Pilih "Custom..." untuk mengunggah gambar Anda sendiri.
it: Scegliere "Personalizzato..." per caricare la propria immagine.
ja: カスタム... "を選択し、独自の画像をアップロードします。
lt: Pasirinkite "Custom..." ir įkelkite savo paveikslėlį.
lv: Izvēlieties "Pielāgots...", lai augšupielādētu savu attēlu.
nl: Kies "Aangepast..." om je eigen afbeelding te uploaden.
no: Velg "Egendefinert..." for å laste opp ditt eget bilde.
oc: Causissètz « Personalizat... » per mandar vòstra pròpria imatge.
ro: Alegeți "Personalizat..." pentru a încărca propria imagine.
ru: Выберите "Custom...", чтобы загрузить собственное изображение.
sk: Ak chcete nahrať svoj vlastný obrázok, vyberte možnosť „Vlastné...“.
sl: Izberite "Po meri...", da naložite svojo sliko.
sr: Изаберите "Прилагођено ..." да бисте отпремили своју слику.
sv: Välj "Egen..." för att ladda upp din egen bild.
te: స్వంత ప్రతిబింబమును అప్లోడ్ చేయుటకు "ఆస్తి ..." యెంచుకొనుము.
tr: Kendi resminizi yüklemek için "Özel..." seçeneğini seçin.
uk: Виберіть "Користувацьке...", щоб завантажити власне зображення.

source: Add your image:
ar: أضف صورتك:
bg: Добавете изображението си:
bn: আপনার ছবি যোগ করুন:
ca: Afegeix la teva imatge:
cs: Přidejte svůj obrázek:
da: Tilføj dit billede:
de: Fügen Sie Ihr Bild hinzu:
el: Προσθέστε την εικόνα σας:
eo: Aldonu vian bildon:
es: Añade tu imagen:
et: Lisage oma pilt:
eu: Gehitu zure irudia:
fi: Lisää kuva:
he: הוספת התמונה:
hi: अपनी छवि जोड़ें:
hr: Dodajte svoju sliku:
hu: Adja hozzá a képét:
id: Tambahkan gambar Anda:
it: Aggiungete la vostra immagine:
ja: 画像を追加する：
lt: Pridėkite savo paveikslėlį:
lv: Pievienojiet savu attēlu:
nl: Voeg je afbeelding toe:
no: Legg til bildet ditt:
oc: Apondètz vòstre imatge:
ro: Adăugați imaginea dumneavoastră:
ru: Добавьте свое изображение:
sk: Pridajte svoj obrázok:
sl: Dodajte svojo sliko:
sr: Додајте слику:
sv: Lägg till din bild:
te: మీ ప్రతిబింబమును జతచేయుము:
tr: Resminizi ekleyin:
uk: Додайте своє зображення:

source: JPEG or PNG file, 800 pixels wide, maximum size %s
ar: ملف JPEG أو PNG ، عرض 800 بكسل ، الحد الأقصى للحجم %s
bg: JPEG или PNG файл, 800 пиксела широк, максимален размер %s
ca: Fitxer JPEG o PNG, 800 píxels d'amplada, mida màxima %s
cs: Soubor JPEG nebo PNG, šířka 800 pixelů, maximální velikost %s
da: JPEG- eller PNG-fil, 800 pixels bred, maksimal størrelse %s
de: JPEG- oder PNG-Datei, 800 Pixel breit, maximale Größe %s
el: Αρχείο JPEG ή PNG, πλάτους 800 pixels, μέγιστου μεγέθους %s
eo: JPEG aŭ PNG dosiero, 800 pikseloj larĝa, maksimuma grandeco %s
es: Archivo JPEG o PNG, 800 píxeles de ancho, tamaño máximo %s
et: JPEG- või PNG-fail, 800 pikslit lai, maksimaalne suurus %s
eu: JPEG edo PNG fitxategia, 800 pixeleko zabalera, gehienezko tamaina %s
fi: JPEG- tai PNG-tiedosto, 800 pikseliä leveä, enimmäiskoko %s
he: קובץ JPEG או PNG, ברוחב 800 פיקסלים, גודל מרבי %s
hr: JPEG ili PNG datoteka, širine 800 piksela, maksimalne veličine %s
hu: JPEG vagy PNG fájl, 800 pixel széles, maximális méret %s
id: File JPEG atau PNG, lebar 800 piksel, ukuran maksimum %s
it: File JPEG o PNG, larghezza 800 pixel, dimensione massima %s
ja: JPEGまたはPNGファイル、幅800ピクセル、最大サイズ %s
lt: JPEG arba PNG failas, 800 pikselių pločio, didžiausias dydis %s
lv: JPEG vai PNG fails, 800 pikseļu platums, maksimālais izmērs %s
nl: JPEG- of PNG-bestand, 800 pixels breed, maximale grootte %s
no: JPEG- eller PNG-fil, 800 piksler bred, maksimal størrelse %s
oc: Fichièr JPEG o PNG, 800 pixèls de larg, talha maximala %s
ro: Fișier JPEG sau PNG, 800 pixeli lățime, dimensiune maximă %s
ru: Файл JPEG или PNG, ширина 800 пикселей, максимальный размер %s.
sk: Súbor JPEG alebo PNG, šírka 800 pixelov, maximálna veľkosť %s
sl: Datoteka JPEG ali PNG, široka 800 slikovnih pik, največja velikost %s
sr: ЏПЕГ или ПНГ фајл, 800 пиксела ширине, максимална величина %s
sv: JPEG- eller PNG-fil, 800 pixlar bred, maximal storlek %s
te: JPEG లేదా PNG ఫైలు, 800 పిక్సెల్స్ విస్తృత, అత్యధిక పరిమాణం %s
tr: JPEG veya PNG dosyası, 800 piksel genişliğinde, maksimum boyut %s
uk: Файл JPEG або PNG, ширина 800 пікселів, максимальний розмір %s

source: Sidebar
bg: Странична лента
bn: সাইডবার
ca: Barra lateral
cs: Postranní panel
da: Sidepanel
de: Seitenleiste
el: Πλαϊνή μπάρα
eo: Flankmenuo
es: Barra lateral
et: Külgriba
eu: Alboko barra
fi: Sivupalkki
he: סרגל צד
hi: बाजू पट्टी
hr: Bočna traka
hu: Oldalsáv
id: Bilah samping
it: Barra laterale
ja: サイドバー
lt: Šoninė juosta
lv: Sānjosla
nl: Zijbalk
no: Sidefelt
oc: Barra lateral
ro: Bara laterală
ru: Боковая панель
sk: Bočný panel
sl: Stranska vrstica
sr: Бочна
sv: Sidofält
te: సిడ్బార్
tr: Kenar Çubuğu
uk: Бічна панель

source: Sidebar position:
ar: موضع الشريط الجانبي:
bg: Позиция на страничната лента:
bn: সাইডবার অবস্থান:
ca: Posició de la barra lateral:
cs: Pozice na bočním panelu:
de: Position der Seitenleiste:
el: Θέση πλευρικής μπάρας:
eo: Flankmenukopozicio:
es: Posición de la barra lateral:
et: Külgriba positsioon:
eu: Alboko barraren posizioa:
fi: Sivupalkin sijainti:
he: מיקום סרגל הצד:
hi: साइडबार स्थिति:
hr: Položaj bočne trake:
hu: Oldalsáv pozíció:
id: Posisi bilah sisi:
it: Posizione della barra laterale:
ja: サイドバーの位置
lt: Šoninės juostos padėtis:
lv: Sānjoslas pozīcija:
nl: Zijbalkpositie:
no: Sidefeltets posisjon:
oc: Posicion de la barra lateral:
ro: Poziția barei laterale:
ru: Положение боковой панели:
sk: Poloha bočného panela:
sl: Položaj stranske vrstice:
sr: Позиција бочне траке:
sv: Position för sidofält:
te: సిడ్బార్ స్థానము:
tr: Kenar çubuğu konumu:
uk: Позиція на бічній панелі:

source: Sidebar text font:
bg: Шрифт на текста в страничната лента:
bn: সাইডবার টেক্সট ফন্ট:
ca: Tipus de lletra del text de la barra lateral:
cs: Písmo bočního panelu:
da: Skrifttype til sidebjælketekst:
de: Schriftart der Seitenleiste:
el: Γραμματοσειρά κειμένου πλαϊνής γραμμής:
eo: Flankmenuo teksta tiparo:
es: Fuente del texto de la barra lateral:
et: Külgriba tekstifont:
eu: Alboko barrako testu-tipoa:
fi: Sivupalkin tekstin fontti:
he: גופן תמליל בסרגל הצד:
hi: बाज़ू पट्टी पाठ फ़ॉन्ट:
hr: Font teksta bočne trake:
hu: Oldalsáv szöveg betűtípusa:
id: Font teks bilah sisi:
it: Carattere del testo della barra laterale:
ja: サイドバーのテキストフォント：
lt: Šoninės juostos teksto šriftas:
lv: Sānjoslas teksta fonts:
nl: Lettertype zijbalk tekst:
no: Skrifttype for sidefelttekst:
oc: Poliça de tèxte de la barra laterala:
ro: Fontul textului din bara laterală:
ru: Шрифт текста боковой панели:
sk: Písmo textu na bočnom paneli:
sl: Pisava besedila stranske vrstice:
sr: Фонт за бочну траку
sv: Typsnitt för text i sidofältet:
te: సిడ్బార్ టెక్స్ట్ ఫాంటు:
tr: Kenar çubuğu metin yazı tipi:
uk: Шрифт тексту бічної панелі:

source: Sidebar text font size:
ar: حجم خط الشريط الجانبي:
bg: Размер на шрифта на текста в страничната лента:
bn: সাইডবার টেক্সট ফন্ট মাপ:
ca: Mida de la lletra del text de la barra lateral:
cs: Velikost písma postranního panelu:
da: Skriftstørrelse for sidebjælketekst:
de: Schriftgröße des Textes in der Seitenleiste:
el: Μέγεθος γραμματοσειράς κειμένου πλευρικής γραμμής:
eo: Flankmenuo teksta tiparo:
es: Tamaño de la fuente del texto de la barra lateral:
et: Külgriba teksti kirjasuurus:
eu: Alboko barrako testuaren letra-tipoaren tamaina:
fi: Sivupalkin tekstin fontti:
he: גודל גופן תמליל של סרגל צד:
hi: साइडबार पाठ फ़ॉन्ट आकार:
hr: Veličina fonta bočne trake:
hu: Oldalsáv szöveg betűmérete:
id: Ukuran font teks bilah sisi:
it: Dimensione del carattere del testo della barra laterale:
ja: サイドバーテキストのフォントサイズ：
lt: Šoninės juostos teksto šrifto dydis:
lv: Sānjoslas teksta fonta lielums:
nl: Lettergrootte zijbalktekst:
no: Skriftstørrelse på sidefeltets tekst:
oc: Talha de la poliça de tèxte de la barra lateral:
ro: Dimensiunea fontului textului din bara laterală:
ru: Размер шрифта текста боковой панели:
sk: Veľkosť písma textu na bočnom paneli:
sl: Velikost pisave besedila stranske vrstice:
sr: Величина фонта текста бочне траке:
sv: Teckenstorlek för text i sidofältet:
te: సైడ్ బార్ టెక్స్ట్ ఫాంటు పరిమాణము:
tr: Kenar çubuğu metin yazı tipi boyutu:
uk: Розмір шрифту тексту бічної панелі:

source: Sidebar text color:
ar: لون نص الشريط الجانبي:
bg: Цвят на текста в страничната лента:
bn: সাইডবার টেক্সট রং:
ca: Color del text de la barra lateral:
cs: Barva textu postranního panelu:
da: Tekstfarve til sidepanelet:
de: Textfarbe der Seitenleiste:
el: Χρώμα κειμένου πλαϊνής γραμμής:
eo: Tekstokoloro de la flanka kolumno:
es: Color del texto de la barra lateral:
et: Külgriba teksti värv:
eu: Alboko barrako testuaren kolorea:
fi: Sivupalkin tekstin väri:
he: צבע תמליל בסרגל הצד:
hi: बाजू पट्टी का रंग रंगः
hr: Boja teksta bočne trake:
hu: Oldalsáv szöveg színe:
id: Warna teks bilah sisi:
it: Colore del testo della barra laterale:
ja: サイドバーの文字色：
lt: Šoninės juostos teksto spalva:
lv: Sānjoslas teksta krāsa:
nl: Kleur zijbalk tekst:
no: Sidefeltets tekstfarge:
oc: Color de tèxte de la barra laterala:
ro: Culoarea textului din bara laterală:
ru: Цвет текста боковой панели:
sk: Farba textu na bočnom paneli:
sl: Barva besedila stranske vrstice:
sr: Боја текста бочне траке:
sv: Textfärg för sidofältet:
te: సిడ్బార్ టెక్స్ట్ రంగు:
tr: Kenar çubuğu metin rengi:
uk: Колір тексту бічної панелі:

source: Sidebar titles font:
ar: خط عناوين الشريط الجانبي:
bg: Шрифт на заглавията в страничната лента:
bn: সাইডবার শিরোনাম ফন্ট:
ca: Tipus de lletra dels títols de la barra lateral:
cs: Písmo titulků postranního panelu:
da: Skrifttype til sidebjælketitler:
de: Schriftart der Seitenleistenüberschriften:
el: Γραμματοσειρά τίτλων πλαϊνής γραμμής:
eo: Tiparo de la flanka kolumno:
es: Fuente de los títulos de la barra lateral:
et: Külgribade pealkirjade font:
eu: Alboko barraren izenburuen letra-tipoa:
fi: Sivupalkin otsikoiden fontti:
he: גופן כותרות של סרגל צד:
hi: साइडबार शीर्षक फ़ॉन्ट:
hr: Font naslova bočne trake:
hu: Oldalsáv címek betűtípusa:
id: Font judul bilah sisi:
it: Font dei titoli della barra laterale:
ja: サイドバーのタイトルのフォント：
lt: Šoninės juostos pavadinimų šriftas:
lv: Sānjoslas virsrakstu fonts:
nl: Lettertype zijbalktitels:
no: Skrifttype for sidefelttitler:
oc: Fòrça de títols de la barra lateral:
ro: Fontul titlurilor din bara laterală:
ru: Шрифт заголовков боковых панелей:
sk: Písmo názvov bočného panela:
sl: Pisava naslovov stranske vrstice:
sr: Фонт наслова бочне траке
sv: Typsnitt för sidofältets titlar:
te: సిడ్బార్ టైటిల్స్ ఫాంటు:
tr: Kenar çubuğu başlıkları yazı tipi:
uk: Шрифт заголовків бічних панелей:

source: Sidebar titles font size:
ar: حجم خط عناوين الشريط الجانبي:
bg: Размер на шрифта на заглавията в страничната лента:
bn: সাইডবার শিরোনাম ফন্ট মাপ:
ca: Mida de lletra dels títols de la barra lateral:
cs: Velikost písma postranního panelu:
da: Sidebar-titlernes skriftstørrelse:
de: Schriftgröße der Überschriften in der Seitenleiste:
el: Μέγεθος γραμματοσειράς τίτλων πλευρικής γραμμής:
eo: Tiparo de flankaj titoloj:
es: Tamaño de fuente de los títulos de la barra lateral:
et: Külgribade pealkirjade kirjasuurus:
eu: Alboko barraren izenburuen letra-tamaina:
fi: Sivupalkin otsikoiden fonttikoko:
he: גודל גופן של כותרות סרגל הצד:
hi: साइडबार शीर्षक फ़ॉन्ट आकार:
hr: Veličina fonta naslova bočne trake:
hu: Oldalsáv címek betűmérete:
id: Ukuran huruf judul bilah sisi:
it: Dimensione del carattere dei titoli della barra laterale:
ja: サイドバーのタイトルのフォントサイズ：
lt: Šoninės juostos pavadinimų šrifto dydis:
lv: Sānjoslas virsrakstu fonta lielums:
nl: Lettergrootte zijbalktitels:
no: Skriftstørrelse for sidefelttitler:
oc: Talha de la poliça dels títols de la barra lateral:
ro: Dimensiunea fontului titlurilor din bara laterală:
ru: Размер шрифта заголовков боковых панелей:
sk: Veľkosť písma názvov bočného panela:
sl: Velikost pisave naslovov stranske vrstice:
sr: Величина фонта наслова бочне траке:
sv: Sidofältets titlar teckenstorlek:
te: సిడ్బార్ టైటిల్స్ ఫాంటు పరిమాణము:
tr: Kenar çubuğu başlıkları yazı tipi boyutu:
uk: Розмір шрифту заголовків бічних панелей:

source: Sidebar titles color:
ar: لون عناوين الشريط الجانبي:
bg: Цвят на заглавията на страничната лента:
bn: সাইডবার শিরোনাম রং:
ca: Color dels títols de la barra lateral:
cs: Barva nadpisů postranního panelu:
da: Sidebar-titlernes farve:
de: Farbe der Seitenleistenüberschriften:
el: Χρώμα τίτλων πλαϊνών γραμμών:
eo: Koloro de la flankaj titoloj:
es: Color de los títulos de la barra lateral:
et: Külgribade pealkirjade värv:
eu: Alboko barraren izenburuen kolorea:
fi: Sivupalkin otsikoiden väri:
he: צבע כותרות בסרגל הצד:
hi: साइडबार शीर्षक रंग:
hr: Boja naslova bočne trake:
hu: Oldalsáv címek színe:
id: Warna judul bilah sisi:
it: Colore dei titoli della barra laterale:
ja: サイドバーのタイトルの色：
lt: Šoninės juostos pavadinimų spalva:
lv: Sānjoslas virsrakstu krāsa:
nl: Kleur titels zijbalk:
no: Farge på sidefeltets titler:
oc: Color dels títols de la barra lateral:
ro: Culoarea titlurilor barei laterale:
ru: Цвет заголовков боковых панелей:
sk: Farba názvov bočného panela:
sl: Barva naslovov stranske vrstice:
sr: Боја наслова бочне траке:
sv: Färg för sidofältets titlar:
te: సిడ్బార్ టైటిల్స్ రంగు:
tr: Kenar çubuğu başlık rengi:
uk: Колір заголовків бічних панелей:

source: Sidebar 2nd level titles font:
ar: خط عناوين المستوى الثاني للشريط الجانبي:
bg: Шрифт на заглавията от 2-ро ниво на страничната лента:
bn: সাইডবার ২য় স্তরের শিরোনাম ফন্ট:
ca: Tipus de lletra dels títols de 2n nivell de la barra lateral:
cs: Písmo nadpisů 2. úrovně postranního panelu:
da: Skrifttype til titler på 2. niveau i sidepanelet:
de: Schriftart der Titel der 2. Ebene der Seitenleiste:
el: Γραμματοσειρά τίτλων 2ου επιπέδου πλαϊνής γραμμής:
eo: Flankmenuo 2-nivela titoltiparo:
es: Fuente de los títulos de 2º nivel de la barra lateral:
et: Külgriba 2. taseme pealkirjade font:
eu: Alboko barrako 2. mailako tituluen letra-tipoa:
fi: Sivupalkin 2. tason otsikoiden fontti:
he: גופן של כותרות ברמה 2 של סרגל הצד:
hi: साइडबार द्वितीय स्तर शीर्षक फ़ॉन्ट:
hr: Font naslova 2. razine bočne trake:
hu: Oldalsáv 2. szintű címek betűtípusa:
id: Font judul tingkat 2 pada bilah sisi:
it: Font dei titoli di secondo livello della barra laterale:
ja: サイドバー第2レベルタイトルのフォント
lt: Šoninės juostos 2-ojo lygio pavadinimų šriftas:
lv: Sānjoslas 2. līmeņa virsrakstu fonts:
nl: Lettertype titels zijbalk 2e niveau:
no: Skrifttype for titler på sidefeltets andre nivå:
oc: La caractèr de títols de 2n nivèl de la barra laterala:
ro: Fontul titlurilor de nivel 2 din bara laterală:
ru: Шрифт заголовков второго уровня боковой панели:
sk: Písmo názvov 2. úrovne bočného panela:
sl: Pisava naslovov stranske vrstice 2. stopnje:
sr: Фонт наслова 2. бочне траке:
sv: Sidofält 2:a nivån titlar typsnitt:
te: సిడ్బార్ 2వ స్థాయి టైటిల్స్ ఫాంటు:
tr: Kenar çubuğu 2. seviye başlıklar yazı tipi:
uk: Шрифт заголовків бічної панелі 2-го рівня:

source: Sidebar 2nd level titles font size:
ar: حجم خط الخط في الشريط الجانبي الثاني:
bg: Размер на шрифта на заглавията от второ ниво на страничната лента:
bn: সাইডবার ২য় স্তরের শিরোনাম ফন্ট মাপ:
ca: Mida de la lletra dels títols del segon nivell de la barra lateral:
cs: Velikost písma titulků 2. úrovně postranního panelu:
da: Skriftstørrelse for titler på 2. niveau i sidepanelet:
de: Schriftgröße der Titel der Seitenleiste der 2:
el: Μέγεθος γραμματοσειράς τίτλων 2ου επιπέδου πλαϊνής γραμμής:
eo: Flankmenuo 2-nivela titoloj tiparogrando:
es: Tamaño de fuente de los títulos de 2º nivel de la barra lateral:
et: Külgriba 2. taseme pealkirjade kirjasuurus:
eu: Alboko barrako 2. mailako tituluen letra-tamaina:
fi: Sivupalkin 2. tason otsikoiden fonttikoko:
he: גודל גופן ברמה 2 של סרגל הצד:
hi: साइडबार द्वितीय स्तर शीर्षक फ़ॉन्ट आकार:
hr: Veličina fonta naslova 2. razine bočne trake:
hu: Oldalsáv 2. szintű címek betűmérete:
id: Ukuran huruf judul tingkat kedua di bilah sisi:
it: Dimensione dei caratteri dei titoli del secondo livello della barra laterale:
ja: サイドバー第2レベルタイトルのフォントサイズ
lt: Šoninės juostos 2-ojo lygio pavadinimų šrifto dydis:
lv: Sānjoslas 2. līmeņa virsrakstu fonta lielums:
nl: Lettergrootte titels zijbalk 2e niveau:
no: Skriftstørrelse for titler på sidefeltets andre nivå:
oc: Talha de la poliça dels títols de 2n nivèl de la barra laterala:
ro: Mărimea fontului titlurilor de la nivelul 2 din bara laterală:
ru: Размер шрифта заголовков второго уровня боковой панели:
sk: Veľkosť písma názvov 2. úrovne na bočnom paneli:
sl: Velikost pisave naslovov stranske vrstice 2. stopnje:
sr: Величина фонта 2. нивоа бочне траке:
sv: Sidofält 2:a nivån titlar teckenstorlek:
te: సైడ్బార్ 2వ స్థాయి శీర్షికలను అక్షర పరిమాణము:
tr: Kenar çubuğu 2. seviye başlıkları yazı tipi boyutu:
uk: Розмір шрифту заголовків бічної панелі 2-го рівня:

source: Sidebar 2nd level titles color:
ar: لون عناوين المستوى الثاني للشريط الجانبي:
bg: Цвят на заглавията от второ ниво на страничната лента:
bn: সাইডবার ২য় স্তরের শিরোনাম রং:
ca: Color dels títols de 2n nivell de la barra lateral:
cs: Barva titulků 2. úrovně postranního panelu:
da: Sidebar 2. niveau titler farve:
de: Seitenleiste 2. Ebene Titel Farbe:
el: Χρώμα τίτλων 2ου επιπέδου πλαϊνής γραμμής:
eo: Flankmenuo 2-nivela titoloj koloro:
es: Color de los títulos del 2º nivel de la barra lateral:
et: Külgriba 2. taseme pealkirjade värv:
eu: Alboko barraren 2. mailako tituluen kolorea:
fi: Sivupalkin 2. tason otsikoiden väri:
he: צבע כותרות ברמה 2 של סרגל הצד:
hi: साइडबार द्वितीय स्तर शीर्षक रंग:
hr: Boja naslova 2. razine bočne trake:
hu: Oldalsáv 2. szintű címek színe:
id: Warna judul tingkat kedua pada bilah sisi:
it: Colore dei titoli del secondo livello della barra laterale:
ja: サイドバー第2レベルタイトルの色：
lt: Šoninės juostos 2-ojo lygio pavadinimų spalva:
lv: Sānjoslas 2. līmeņa virsrakstu krāsa:
nl: Kleur titels zijbalk 2e niveau:
no: Sidefelt 2. nivå titler farge:
oc: Color dels títols del 2n nivèl de la barra laterala:
ro: Culoarea titlurilor din bara laterală de nivel 2:
ru: Цвет заголовков второго уровня боковой панели:
sk: Farba titulkov 2. úrovne na bočnom paneli:
sl: Barva naslovov stranske vrstice 2. ravni:
sr: Боја бочне траке 2. нивоа:
sv: Sidofält 2:a nivån titlar färg:
te: Sidebar 2వ స్థాయి శీర్షికల రంగును:
tr: Kenar çubuğu 2. seviye başlık rengi:
uk: Бічна панель 2-го рівня заголовків кольорова:

source: Sidebar lines color:
ar: لون الخطوط الجانبية:
bg: Цвят на линиите на страничната лента:
bn: সাইডবার রেখা রং:
ca: Color de les línies de la barra lateral:
cs: Barva postranních řádků:
da: Farve på sidelinjer:
de: Farbe der Seitenleistenlinien:
el: Χρώμα γραμμών πλευρικής γραμμής:
eo: Koloro de flankaj linioj:
es: Color de las líneas de la barra lateral:
et: Külgmiste ridade värv:
eu: Alboko barrako lerroen kolorea:
fi: Sivupalkin rivien väri:
he: צבע שורות בסרגל הצד:
hi: किनारे की पट्टी रंग:
hr: Boja linija bočne trake:
hu: Oldalsáv vonalak színe:
id: Warna garis bilah sisi:
it: Colore delle linee della barra laterale:
ja: サイドバーの線の色：
lt: Šoninės juostos linijų spalva:
lv: Sānjoslas līniju krāsa:
nl: Kleur zijbalklijnen:
no: Farge på sidefeltlinjer:
oc: Color de las linhas de la barra lateral:
ro: Culoarea liniilor din bara laterală:
ru: Цвет линий боковой панели:
sk: Farba čiar bočného panela:
sl: Barva črt stranske vrstice:
sr: Боја бочне траке боја:
sv: Färg på sidofältets linjer:
te: సిడ్బార్ లైన్ రంగు:
tr: Kenar çubuğu çizgileri rengi:
uk: Колір ліній бічної панелі:

source: Sidebar links color:
ar: لون روابط الشريط الجانبي:
bg: Цвят на връзките в страничната лента:
bn: সাইডবার লিঙ্ক রং:
ca: Color dels enllaços de la barra lateral:
cs: Barva odkazů na bočním panelu:
da: Sidebar links farve:
de: Farbe der Links in der Seitenleiste:
el: Χρώμα συνδέσμων πλευρικής γραμμής:
eo: Koloro de ligiloj de la flankobreto:
es: Color de los enlaces de la barra lateral:
et: Külgriba linkide värv:
eu: Alboko barrako esteken kolorea:
fi: Sivupalkin linkkien väri:
he: צבע קישור של סרגל צד:
hi: साइडबार लिंक रंगः
hr: Boja veza na bočnoj traci:
hu: Oldalsáv linkek színe:
id: Warna tautan bilah sisi:
it: Colore dei collegamenti della barra laterale:
ja: サイドバーのリンクの色：
lt: Šoninės juostos nuorodų spalva:
lv: Sānjoslas saišu krāsa:
nl: Kleur zijbalk links:
no: Farge på sidefeltlenker:
oc: Color dels ligams de la barra lateral:
ro: Culoarea legăturilor din bara laterală:
ru: Цвет ссылок боковой панели:
sk: Farba odkazov na bočnom paneli:
sl: Barva povezav stranske vrstice:
sr: Боја за бочну траку:
sv: Färg för länkar i sidofältet:
te: సిడ్బార్ లింకులు రంగు:
tr: Kenar çubuğu bağlantıları rengi:
uk: Колір посилань бічної панелі:
