Repository: JcDenis/dotclear
Catalog: locales/*/exception.po
Languages: bn, ca, el, et, hi, lv, sr

source: Site temporarily unavailable
bn: সাময়িকভাবে পাওয়া যাচ্ছে না
ca: Lloc no disponible temporalment
el: Ιστοσελίδα προσωρινά μη διαθέσιμη
et: Sait ei ole ajutiselt saadaval
hi: साइट अस्थायी रूप से अनुपलब्ध
lv: Vietne īslaicīgi nav pieejama
sr: Локација тренутно није доступна

source: Bad Request
bn: ব্যাড রিকোয়েস্ট
ca: Petició dolenta
el: Κακό αίτημα
et: Halb taotlus
hi: बुरा आग्रह
lv: Slikts pieprasījums
sr: Лош захтев

source: Blog handling error
bn: ব্লগ হ্যান্ডলিং সংক্রান্ত ত্রুটি
ca: Error de gestió del bloc
el: Σφάλμα χειρισμού blog
et: Blogi käitlemisviga
hi: ब्लॉग हैंडलिंग त्रुटि
lv: Emuāra apstrādes kļūda
sr: Грешка при руковању блога

source: Application configuration error
bn: অ্যাপলিকেশন কনফিগারেশন ত্রুটি
ca: Error de configuració de l'aplicació
el: Σφάλμα διαμόρφωσης της εφαρμογής
et: Rakenduse konfiguratsiooniviga
hi: अनुप्रयोग विन्यास त्रुटि
lv: Lietojumprogrammas konfigurācijas kļūda
sr: Грешка у конфигурацији апликације

source: Conflict
bn: দ্বন্দ্ব
ca: Conflicte
el: Σύγκρουση
et: Konflikt
hi: संघर्ष
lv: Konflikts
sr: Конфликт

source: Application context error
bn: অ্যাপলিকেশন প্রেক্ষাপট ত্রুটি
ca: Error de context de l'aplicació
el: Σφάλμα πλαισίου εφαρμογής
et: Rakenduskonteksti viga
hi: अनुप्रयोग संदर्भ त्रुटि
lv: Lietojumprogrammas konteksta kļūda
sr: Контекстуални грешка апликације

source: Database connection error
bn: ডাটাবেস সংযোগ ত্রুটি
ca: Error de connexió a la base de dades
el: Σφάλμα σύνδεσης με τη βάση δεδομένων
et: Andmebaasiühenduse viga
hi: डेटाबेस कनेक्शन त्रुटि
lv: Datu bāzes savienojuma kļūda
sr: Грешка у вези базе података

source: Not Found
bn: পাওয়া যায়না
ca: No trobat
el: Δεν βρέθηκε
et: Ei leitud
hi: नहीं मिला
lv: Nav atrasts
sr: Није пронађено

source: Precondition Failed
bn: পূর্বশর্ত ব্যর্থ
ca: La condició prèvia ha fallat
el: Η Προσυνθήκη Απέτυχε
et: Eeltingimus ebaõnnestus
hi: पूर्वशर्त असफल
lv: Priekšnosacījums neizdevās
sr: Престање није успело

source: Application process error
bn: অ্যাপলিকেশন প্রক্রিয়া ত্রুটি
ca: Error del procés d'aplicació
el: Σφάλμα διαδικασίας αίτησης
et: Taotlusprotsessi viga
hi: अनुप्रयोग प्रक्रिया त्रुटि
lv: Pieteikšanās procesa kļūda
sr: Грешка при обради апликације

source: Session handling error
bn: সেশন হ্যান্ডলিং ত্রুটি
ca: Error de gestió de la sessió
el: Σφάλμα χειρισμού συνόδου
et: Seansside käitlemise viga
hi: सत्र संचालन त्रुटि
lv: Sesijas apstrādes kļūda
sr: Грешка при обради сесије

source: Template handling error
bn: টেমপ্লেট হ্যান্ডলিং সংক্রান্ত ত্রুটি
ca: Error de manipulació de la plantilla
el: Σφάλμα χειρισμού προτύπου
et: Malli käitlemise viga
hi: टेम्पलेट हैंडलिंग त्रुटि
lv: Veidnes apstrādes kļūda
sr: Грешка у управљању шабло

source: Unauthorized
bn: অননুমোদিত
ca: No autoritzat
el: Μη εξουσιοδοτημένο
et: Loata
hi: अनधिकृत
lv: Nesankcionēti
sr: Недозвољено

source: Internal Server Error
bn: অভ্যন্তরীণ সার্ভার ত্রুটি
ca: error del servidor intern
el: Εσωτερικό σφάλμα διακομιστή
et: Sisemine serveri viga
hi: आंतरिक सर्वर त्रुटि
lv: Iekšējā servera kļūda
sr: Интерна грешка сервера

source: <p>This either means that the username and password information in your <strong>config.php</strong> file is incorrect or we can't contact the database server at "<em>%s</em>". This could mean your host's database server is down.</p> <ul><li>Are you sure you have the correct username and password?</li><li>Are you sure that you have typed the correct hostname?</li><li>Are you sure that the database server is running?</li></ul><p>If you're unsure what these terms mean you should probably contact your host. If you still need help you can always visit the <a href="https://forum.dotclear.net/">Dotclear Support Forums</a>.</p>
ca: <p>Això vol dir que la informació del nom d'usuari i la contrasenya del vostre fitxer <strong>config.php</strong> és incorrecta o que no podem contactar amb el servidor de bases de dades a "<em>%s</em>". Això podria significar que el servidor de la base de dades del vostre amfitrió està inactiu.</p> <ul><li>Esteu segur que teniu el nom d'usuari i la contrasenya correctes?</li><li>Esteu segur que heu escrit el nom d'amfitrió correcte?</li><li>Esteu segur que el servidor de bases de dades s'està executant?</li></ul><p>Si no esteu segur de què signifiquen aquests termes, probablement hauríeu de contactar amb el vostre amfitrió. Si encara necessiteu ajuda, sempre podeu visitar els <a href="https://forum.dotclear.net/">Fòrums d'assistència de Dotclear</a>.</p>
et: <p>See tähendab kas seda, et teie <strong>config.php</strong> failis olev kasutajanimi ja parool on valed või ei saa me ühendust andmebaasiserveriga aadressil "<em>%s</em>". See võib tähendada, et teie host'i andmebaasiserver ei tööta.</p> <ul><li>Kas olete kindel, et teil on õige kasutajanimi ja parool?</li><li>Kas olete kindel, et olete sisestanud õige hostinime?</li><li>Kas olete kindel, et andmebaasiserver töötab?</li></ul><p>Kui te ei ole kindel, mida need terminid tähendavad, peaksite tõenäoliselt ühendust võtma oma hostiga. Kui vajate siiski abi, võite alati külastada <a href="https://forum.dotclear.net/">Dotcleari tugifoorumeid</a>.</p>
hi: <p>इसका मतलब या तो यह है कि आपकी <strong>config.php</strong> फ़ाइल में उपयोगकर्ता नाम और पासवर्ड जानकारी गलत है या हम "<em>%s</em>" पर डेटाबेस सर्वर से संपर्क नहीं कर सकते। इसका मतलब यह हो सकता है कि आपके होस्ट का डेटाबेस सर्वर डाउन है।</p> <ul><li>क्या आप सुनिश्चित हैं कि आपके पास सही उपयोगकर्ता नाम और पासवर्ड है?</li><li>क्या आप सुनिश्चित हैं कि आपने सही होस्टनाम टाइप किया है?</li><li>क्या आप सुनिश्चित हैं कि डेटाबेस सर्वर चल रहा है?</li></ul><p>यदि आप अनिश्चित हैं कि इन शब्दों का क्या अर्थ है, तो आपको संभवतः अपने होस्ट से संपर्क करना चाहिए। यदि आपको अभी भी सहायता की आवश्यकता है, तो आप हमेशा <a href="https://forum.dotclear.net/">Dotclear सहायता फ़ोरम</a> पर जा सकते हैं।</p>
lv: <p>Tas vai nu nozīmē, ka lietotājvārda un paroles informācija jūsu failā <strong>config.php</strong> ir nepareiza, vai arī mēs nevaram sazināties ar datu bāzes serveri vietnē <em>%s</em>. Tas varētu nozīmēt, ka jūsu resursdatora datu bāzes serveris nedarbojas.</p> <ul><li>Vai esat pārliecināts, ka jums ir pareizs lietotājvārds un parole?</li><li>Vai esat pārliecināts, ka esat ievadījis pareizo saimniekdatora nosaukumu?</li><li>Vai esat pārliecināts, ka datu bāzes serveris darbojas?</li></ul><p>Ja neesat pārliecināts, ko šie termini nozīmē, iespējams, sazinieties ar savu saimniekdatoru. Ja jums joprojām ir nepieciešama palīdzība, vienmēr varat apmeklēt <a href="https://forum.dotclear.net/">Dotclear atbalsta forumus</a>.</p>

source: Dotclear release file is not readable
bn: ডটস্পষ্ট মুক্তির ফাইল পড়া সম্ভব নয়
ca: El fitxer de llançament de Dotclear no es pot llegir
el: Το αρχείο απελευθέρωσης Dotclear δεν είναι αναγνώσιμο
et: Dotclear release fail ei ole loetav
hi: डॉटकॉम साफ रिलीज़ फ़ाइल पढ़ने योग्य नहीं है
lv: Dotclear izlaiduma fails nav lasāms
sr: Датотека за отпуштање није читљива

source: Dotclear is not installed or failed to load config file.
bn: কনফিগ ফাইল লোড করার জন্য Dotclear ইনস্টল করা বা ব্যর্থ.
ca: Dotclear no està instal·lat o no s'ha pogut carregar el fitxer de configuració.
el: Το Dotclear δεν έχει εγκατασταθεί ή απέτυχε να φορτώσει το αρχείο ρυθμίσεων.
et: Dotclear ei ole paigaldatud või ei õnnestunud laadida konfiguratsioonifaili.
hi: डॉटकॉम साफ नहीं लगा है या कॉन्फ़िग फ़ाइल लोड करने में विफल.
lv: Dotclear nav instalēts vai neizdevās ielādēt konfigurācijas failu.
sr: Dotcife није инсталиран или није успео да учита конфигурацију конфигурације.

source: %s cryptographic algorithm configured is not strong enough, please change it.
ca: %s L'algoritme criptogràfic configurat no és prou fort, canvieu-lo.
el: %s ο αλγόριθμος κρυπτογράφησης που έχει ρυθμιστεί δεν είναι αρκετά ισχυρός, παρακαλούμε αλλάξτε τον.
et: %s konfigureeritud krüptograafiline algoritm ei ole piisavalt tugev, palun muutke seda.
hi: कॉन्फ़िगर किया गया %s क्रिप्टोग्राफ़िक एल्गोरिथ्म पर्याप्त सशक्त नहीं है, कृपया इसे परिवर्तित करें.
lv: %s konfigurētais kriptogrāfiskais algoritms nav pietiekami spēcīgs, lūdzu, mainiet to.
sr: %s криптографски алгоритам није довољно јак, молим те промени га.

source: %s directory does not exist. Please create it.
ca: El directori %s no existeix. Creeu-lo.
el: %s δεν υπάρχει. Παρακαλούμε δημιουργήστε τον.
et: %s kataloogi ei ole olemas. Palun looge see.
hi: %s निर्देशिका मौजूद नहीं है. कृपया इसे बनाएं।
lv: %s direktorijs nepastāv. Lūdzu, izveidojiet to.
sr: %s директоријум не постоји. Молим те, створи је.

source: Dotclear release key %s was not found
bn: Dotclear release কী %s পাওয়া যায়না
ca: No s'ha trobat la clau d'alliberament de Dotclear %s
el: Το κλειδί απελευθέρωσης Dotclear %s δεν βρέθηκε
et: Dotcleari vabastamisvõtit %s ei leitud.
hi: Dotclear release कुंजी %s नहीं मिली
lv: Dotclear atbrīvošanas atslēga %s netika atrasta
sr: Dotcie издање кључа %s није пронађено

source: Application can not be started twice.
bn: অ্যাপ্লিকেশন দুইবার শুরু করা যাবে না.
ca: L'aplicació no es pot iniciar dues vegades.
el: Η εφαρμογή δεν μπορεί να ξεκινήσει δύο φορές.
et: Rakendust ei saa käivitada kaks korda.
hi: आवेदन दो बार शुरू नहीं किया जा सकता है.
lv: Pieteikumu nevar sākt divas reizes.
sr: Апликација не може да се започне два пута.

source: Unable to load deprecated core
bn: অবচিত কোর লোড করতে অক্ষম
ca: No es pot carregar el nucli obsolet
el: Αδυναμία φόρτωσης απαρχαιωμένου πυρήνα
et: Ei ole võimalik laadida vananenud tuuma
hi: पदावनत कोर लोड करने में असमर्थ
lv: Nevar ielādēt novecojušu kodolu
sr: Не могу да учитам застарело језгро

source: <p>We apologize for this temporary unavailability.<br>Thank you for your understanding.</p>
ca: <p>Demanem disculpes per aquesta indisponibilitat temporal.<br>Gràcies per la vostra comprensió.</p>
el: <p>Ζητούμε συγγνώμη για την προσωρινή αυτή μη διαθεσιμότητα.<br>Σας ευχαριστούμε για την κατανόησή σας.</p>
et: <p>Me vabandame selle ajutise kättesaamatuse pärast.<br>Täname teid mõistmise eest.</p>
hi: <p>हम इस अस्थायी अनुपलब्धता के लिए क्षमा चाहते हैं। <br>समझने के लिए धन्यवाद।</p>
lv: <p>Mēs atvainojamies par šo īslaicīgo nepieejamību.<br>Paldies par sapratni.</p>
sr: <p>извињавамо се због ове привремене недоступности.<br>Хвала вам на разумевању.</p>

source: Unable to find class %s
ca: No s'ha pogut trobar la classe %s
el: Αδυναμία εύρεσης της κλάσης %s
et: Ei ole võimalik leida klassi %s
hi: %s वर्ग ढूँढने में असमर्थ
lv: Nevar atrast klasi %s
sr: Не могу да нађем класу %s

source: Unable to initialize class %s
bn: ক্লাস আরম্ভ করতে ব্যর্থ %s
ca: No es pot inicialitzar la classe %s
el: Αδυναμία αρχικοποίησης της κλάσης %s
et: Klassi %sei ole võimalik initsialiseerida.
hi: वर्ग %s प्रारंभ करने में असमर्थ
lv: Nevar inicializēt klasi %s
sr: Није могуће иницијализовати класу %s

source: <p>This either means that the username and password information in your <strong>config.php</strong> file is incorrect or we can't contact the database server at "<em>%1$s</em>". This could mean your host's database server is down.</p><ul><li>Are you sure you have the correct username and password?</li><li>Are you sure that you have typed the correct hostname?</li><li>Are you sure that the database server is running?</li></ul><p>If you're unsure what these terms mean you should probably contact your host. If you still need help you can always visit the <a href="%2$s">Dotclear Support Forums</a>.</p>
el: <p>Αυτό σημαίνει είτε ότι οι πληροφορίες για το όνομα χρήστη και τον κωδικό πρόσβασης στο αρχείο <strong>config.php</strong> είναι λανθασμένες είτε ότι δεν μπορούμε να επικοινωνήσουμε με τον διακομιστή βάσης δεδομένων στη διεύθυνση "<em>%1$s</em>". Αυτό μπορεί να σημαίνει ότι ο διακομιστής βάσης δεδομένων του κεντρικού σας υπολογιστή είναι εκτός λειτουργίας.</p><ul><li>Είστε σίγουροι ότι έχετε το σωστό όνομα χρήστη και κωδικό πρόσβασης;</li><li>Είστε σίγουροι ότι έχετε πληκτρολογήσει το σωστό όνομα κεντρικού υπολογιστή;</li><li>Είστε σίγουροι ότι ο διακομιστής βάσης δεδομένων λειτουργεί;</li></ul><p>Αν δεν είστε σίγουροι για το τι σημαίνουν αυτοί οι όροι, θα πρέπει μάλλον να επικοινωνήσετε με τον οικοδεσπότη σας. Εάν εξακολουθείτε να χρειάζεστε βοήθεια, μπορείτε πάντα να επισκεφθείτε το <a href="%2$s">φόρουμ υποστήριξης της Dotclear</a>.</p>
sr: <p>Ово значи да су информације о корисничком имену и лозинки у вашој датотеци <strong>config.php</strong> нетачне или не можемо да контактирамо сервер базе података на „<em>%1$s</em>“. То би могло да значи да је сервер базе података вашег хоста у квару.</p><ul><li>Да ли сте сигурни да имате исправно корисничко име и лозинку?</li><li>Да ли сте сигурни да сте унели исправно име хоста?</li><li>Да ли сте сигурни да сервер базе података ради?</li></ul><p>Ако нисте сигурни шта ови термини значе, вероватно би требало да контактирате свог хоста. Ако вам је и даље потребна помоћ, увек можете посетити <a href="%2$s">Dotclear форуме за подршку</a>.</p>
