Repository: JcDenis/dotclear
Catalog: locales/*/main.po
Languages: hu

source: No themes matched your search.
hu: Nincs olyan téma, amely megfelelt volna a keresésednek.

source: Use this one
hu: Használja ezt

source: Preview
hu: Előnézet

source: Update selected themes
hu: Kijelölt témák frissítése

source: Update all themes from this list
hu: Az összes téma frissítése a listáról

source: No such theme.
hu: Nincs ilyen téma.

source: Theme %s has been successfully selected.
hu: A %s témát sikeresen kiválasztottuk.

source: Theme has been successfully activated.
hu: A téma sikeresen aktiválódott.

source: Some themes have not been deactivated.
hu: Egyes témák nem lettek deaktiválva.

source: Theme has been successfully deactivated.
hu: A téma sikeresen deaktiválásra került.

source: Theme has been successfully cloned.
hu: A témát sikeresen klónozták.

source: You don't have permissions to delete this theme.
hu: Nincs jogosultsága a téma törléséhez.

source: Some themes have not been delete.
hu: Néhány témát nem töröltek.

source: Theme has been successfully deleted.
hu: A téma sikeresen törlésre került.

source: Theme has been successfully installed.
hu: A téma sikeresen telepítve.

source: Theme has been successfully updated.
hu: A téma sikeresen frissült.

source: Following themes updates are locked: %s
hu: A következő témák frissítései zárolva vannak: %s

source: The theme has been successfully updated.
hu: A téma sikeresen frissült.

source: The theme has been successfully installed.
hu: A téma sikeresen telepítve.

source: users per page
hu: felhasználók oldalanként

source: posts per page
hu: hozzászólások oldalanként

source: comments per page
hu: megjegyzések oldalanként

source: blogs per page
hu: blogok oldalanként

source: media per page
hu: média oldalanként

source: results per page
hu: eredmények oldalanként

source: You are not allowed to add categories
hu: Nem lehet neked új kategóriákat hozzáadni.

source: You are not allowed to update categories
hu: Nem lehet neked kategóriákat frissíteni.

source: You are not allowed to delete categories
hu: Nem lehet neked kategóriákat törölnöd.

source: This category is not empty.
hu: A kategória ne üres.

source: You are not allowed to reset categories order
hu: Nem állítható vissza a kategóriák sorrendje

source: Empty category URL
hu: Üres kategória URL

source: You must provide a category title
hu: Meg kell adnod kategóriacímet

source: You must provide a category URL
hu: Meg kell adnod kategória URL-t

source: You are not allowed to create an entry
hu: Nem hozhatsz létre új bejegyzést

source: You are not allowed to update entries
hu: Nem frissítheted a bejegyzéseket

source: No such entry ID
hu: Nincs ilyen ID-jű bejegyzés

source: You are not allowed to edit this entry
hu: Nem lehet szerkesztened ezt a bejegyzést

source: You are not allowed to change this entry status
hu: Nem lehet megváltoztatnod a bejegyzés állapotát

source: You are not allowed to change this entry category
hu: Nem lehet megváltoztatnod a bejegyzés kategóriáját

source: You are not allowed to change entries category
hu: Nem változtathatja meg a kategóriát

source: You are not allowed to delete entries
hu: Nem lehet bejegyzéseket törölnöd

source: No entry title
hu: Nincs cím

source: No entry content
hu: Nincs tartalom

source: Notes
hu: Megjegyzések

source: Note
hu: Megjegyzés:

source: Empty entry URL
hu: Üres az URL

source: You are not allowed to update comments
hu: Nem tudod frissíteni a hozzászólásokat

source: No such comment ID
hu: Nincs ilyen ID-jű megjegyzés

source: You are not allowed to update this comment
hu: Nem frissítheted a hozzásólást

source: You are not allowed to change this comment's status
hu: Nem váloztathatod a hozzászólás állapotát

source: You are not allowed to delete comments
hu: Nem törölhetsz hozzásólásokat

source: You must provide a comment
hu: Írnod kell hozzászólást

source: You must provide an author name
hu: Meg kell adnod a szerző nevét

source: Email address is not valid.
hu: Az e-mail cím nem érvényes.

source: Unable to retrieve namespaces:
hu: Nem sikerült lekérdezni a névtereket:

source: Invalid setting namespace: %s
hu: Hibás beállítási név: %s

source: Invalid setting dcNamespace: %s
hu: Érvénytelen beállítás dcNamespace: %s

source: Unable to retrieve settings:
hu: Nem lehet a beállításokat lekérni:

source: %s is not a valid setting id
hu: A(z) %s nem érvényes beállítókulcs

source: No namespace specified
hu: Nincs meghatározva név

source: You are not an administrator
hu: Nem vagy adminisztrátor

source: Blog ID must contain at least 2 characters using letters, numbers or symbols.
hu: A blog ID-jének legalább 2 karaktert kell tartalmaznia (betűket, számokat és szimbólumokat írhatsz)

source: No blog name
hu: Nincs blognév

source: No blog URL
hu: Nincs blog URL

source: Something went wrong while trying to read blog URL.
hu: Valami rosszul ment, miközben megpróbáltam elolvasni a blog URL-jét.

source: Can't create template files.
hu: Nem tud sablonfájlokat létrehozni.

source: Something went wrong while trying to read the database.
hu: Valami rosszul sült el az adatbázis olvasása közben.

source: Blog is not defined.
hu: A blog nincs meghatározva.

source: This blog is offline. Please try again later.
hu: Ez a blog offline. Kérjük, próbálja meg később újra.

source: This either means you removed your default theme or set a wrong theme path in your blog configuration. Please check theme_path value in about:config module or reinstall default theme. (
hu: Ez vagy azt jelenti, hogy eltávolította az alapértelmezett témát, vagy rossz téma elérési útvonalat állított be a blog konfigurációjában. Kérjük, ellenőrizze a theme_path értékét az about:config modulban, vagy telepítse újra az alapértelmezett témát. (

source: Default theme not found.
hu: Alapértelmezett téma nem található.

source: Something went wrong while loading template file for your blog.
hu: Valami baj történt a blog sablonfájljának betöltése közben.

source: PHP version is %s (%s or earlier needed).
hu: A PHP verziója %s (%s vagy korábbi verzió szükséges).

source: Multibyte string module (mbstring) is not available.
hu: Multibyte string modul (mbstring) nem elérhető.

source: Output control functions are not available.
hu: Kimeneti konrolfunkciók nem elérhetőek.

source: SimpleXML module is not available.
hu: SimpleXML modul nem elérhető.

source: DOM XML module is not available.
hu: DOM XML modul nem elérhető.

source: PCRE engine does not support UTF-8 strings.
hu: PRCE motor nem támogatja az UTF-8 szövegeket.

source: SPL module is not available.
hu: SPL modul nem elérhető.

source: MySQL version is %1$s (%2$s or earlier needed).
hu: A MySQL verziója: %1$s (%2$s vagy korábbi verzió szükséges).

source: MySQL InnoDB engine is not available.
hu: MySQL InnoDB motor nem elérhető.

source: PostgreSQL version is %s (%s or earlier needed).
hu: A PostgreSQL verziója %s (%s vagy korábbi verzió szükséges).

source: No log message
hu: Nincs naplóüzenet

source: No blog defined.
hu: Nincs definiált blog.

source: You are not a super administrator.
hu: Nem vagy szuper adminisztrátor.

source: Permission denied.
hu: Hozzáférés megtagadva.

source: You are not the file owner.
hu: Nem te vagy a fájl tulajdonosa.

source: This file is not allowed.
hu: Ez a fájl nem engedélyezett.

source: New file already exists.
hu: Az új fájl már létezik.

source: File does not exist in the database.
hu: A fájl nincs az adatbázisban.

source: Extract destination directory %s already exists.
hu: A(z) %s célmappa már létezik.

source: No notice message
hu: Nincs üzenet

source: %s has still been pinged
hu: A(z) %s -t már megpingeltem.

source: Unable to ping URL
hu: Nem lehet megpingelni az URL-t.

source: Bad server response code
hu: Rossz szerver válaszkód

source: %s is not a ping URL
hu: A(z) %s nem egy URL-ping.

source: %s, ping error:
hu: %s, ping hiba:

source: Don't repeat yourself, please.
hu: Ne ismételje magát, kérem.

source: Where's your title?
hu: Hol van a cím?

source: Sorry, an internal problem has occured.
hu: Sajnáljuk, belső probléma lépett fel.

source: Thanks, mate. It was a pleasure.
hu: Kösz, haver. Öröm volt.

source: Any chance you ping one of my contents? No? Really?
hu: Van rá esély, hogy megpingeled az egyik tartalmamat? Nem? Tényleg nem?

source: Sorry but you can not ping this type of content.
hu: Sajnálom, de nem tudod pingelni ezt a típusú tartalmat.

source: Oops. Kinda "not found" stuff. Please check the target URL twice.
hu: Hoppá. Valami "nem talált" dolog. Kérjük, ellenőrizze kétszer a cél-URL-t.

source: Sorry, dude. This entry does not accept pingback at the moment.
hu: Bocs, haver. Ez a bejegyzés jelenleg nem fogad el pingbacket.

source: Your source URL does not look like a supported content type. Sorry. Bye, bye!
hu: A forrás URL címe nem tűnik támogatott tartalomtípusnak. Sajnálom. Viszlát!

source: No valid source URL provided? Try again!
hu: Nincs érvényes forrás URL címe? Próbálja újra!

source: No valid target URL provided? Try again!
hu: Nincs érvényes cél-URL megadva? Próbálja újra!

source: System
hu: Rendszer

source: Dotclear's update dashboard
hu: A Dotclear frissítési műszerfala

source: Go to normal dashboard
hu: Menjen a normál műszerfalra

source: Digests file not found.
hu: A digest fájl nem található.

source: No file to download
hu: Nincs letölthető fájl

source: Root directory is not writable.
hu: A gyökérkönyvtár nem írható.

source: An error occurred while downloading archive.
hu: Hiba történt az archívum letöltése közben.

source: Archive not found.
hu: Az archívum nem található.

source: Unable to read current digests file.
hu: Nem lehet olvasni az aktuális digest fájlt.

source: Downloaded file does not seem to be a valid archive.
hu: A letöltött fájl nem tűnik érvényes archívumnak.

source: Incomplete archive.
hu: Teljesítetlen archívum.

source: Unable to read digests file.
hu: Nem lehet digest fájlt olvasni.

source: Invalid digests file.
hu: Érvénytelen digest fájl.

source: Something went wrong with auto upgrade:
hu: Valami elszállt automata frissítés közben:

source: On this page you can update dotclear to the latest release.
hu: Ezen az oldalon frissítheti a dotclear-t a legújabb kiadásra.

source: Attic
hu: Padlás

source: On this page you can update dotclear to a release between yours and latest.
hu: Ezen az oldalon frissítheti a dotclear-t a saját és a legújabb kiadás közötti kiadásra.

source: Backups
hu: Biztonsági mentések

source: On this page you can revert your previous installation or delete theses files.
hu: Ezen az oldalon visszaállíthatja a korábbi telepítést, vagy törölheti ezeket a fájlokat.

source: Here you can install, upgrade or remove languages for your Dotclear installation.
hu: Itt telepítheted, frissítheted vagy letörölheted a DotClear nyelvcsomagjait.

source: On this page you will manage plugins.
hu: Ezen az oldalon a bővítményeket kezelheti.

source: On this page, you can clear templates and repositories cache.
hu: Ezen az oldalon törölheti a sablonok és a tárolók gyorsítótárát.

source: Digests
hu: Digestek

source: On this page, you can bypass corrupted files or modified files in order to perform update.
hu: Ezen az oldalon megkerülheti a sérült vagy módosított fájlokat a frissítés elvégzéséhez.

source: Replay
hu: Visszajátszás

source: On this page, you can try to replay update action from a given version if some files remain from last update.
hu: Ezen az oldalon megpróbálhatja újrajátszani a frissítési műveletet egy adott verzióról, ha néhány fájl megmaradt a legutóbbi frissítésből.

source: You must provide a valid email address.
hu: Élő e-mail címet kell megadnod.

source: Unable to retrieve workspaces:
hu: Nem sikerült lekérdezni a munkaterületeket:

source: Invalid UserWorkspace: %s
hu: Érvénytelen felhasználói munkaterület: %s

source: Invalid dcWorkspace: %s
hu: Érvénytelen dcWorkspace: %s

source: Unable to retrieve prefs:
hu: Nem sikerült lekérdezni a beállításokat:

source: %s is not a valid pref id
hu: %s nem érvényes pref azonosító

source: No workspace specified
hu: Nincs munkaterület megadva

source: No user ID given
hu: Nem adtál meg felhasználói nevet

source: No password given
hu: Nincs jelszó

source: User ID must contain at least 2 characters using letters, numbers or symbols.
hu: A felhasználónévnek legalább 2 karakter hosszúnak kell lennie! Tartalmazhat betűt, számokat vagy szimbólumokat.

source: Password must contain at least 6 characters.
hu: A jelszónak legalább 6 karakter hosszúnak kell lennie.

source: Invalid user language code
hu: Érvénytelen nyelvi kód

source: SQL DELETE requires a FROM source
hu: Az SQL DELETE egy FROM forrást igényel

source: SQL DROP TABLE requires a FROM source
hu: Az SQL DROP TABLE egy FROM forrást igényel

source: SQL INSERT requires an INTO source
hu: Az SQL INSERT INTO forrást igényel

source: SQL JOIN requires a FROM source
hu: Az SQL JOIN egy FROM forrást igényel

source: SQL SELECT requires a FROM source
hu: Az SQL SELECT egy FROM forrást igényel

source: SQL TRUNCATE TABLE requires a FROM source
hu: Az SQL TRUNCATE TABLE egy FROM forrást igényel

source: SQL UPDATE requires a FROM source
hu: Az SQL UPDATE egy FROM forrást igényel

source: Bad range
hu: Rossz tartomány

source: Invalid range
hu: Érvénytelen tartomány

source: Invalid line number
hu: Érvénytelen sorszám

source: Chunk is out of range
hu: Chunk hatótávolságon kívül van

source: Bad context
hu: Rossz kontextus

source: Bad context (in deletion)
hu: Rossz kontextus (törléskor)

source: Invalid diff format
hu: Érvénytelen diff formátum

source: Unable to create directory.
hu: Nem lehet létrehozni a mappát.

source: File is not writable.
hu: A fájl nem írható.

source: Unable to open file.
hu: Nem sikerült megnyitni a fájlt.

source: Not an uploaded file.
hu: Nem egy feltöltött fájl.

source: The uploaded file exceeds the maximum file size allowed.
hu: A feltöltött fájl mérete meghaladja a maximálisan feltölthető fájl méretét.

source: The uploaded file was only partially uploaded.
hu: A feltöltött fájl csak részben érkezett meg a kiszolgálóra.

source: No file was uploaded.
hu: Nem érkezett fájl a kiszolgálóra.

source: Missing a temporary folder.
hu: Az ideiglenes mappa hiányzik!

source: Failed to write file to disk.
hu: Nem tudok a lemezre írni.

source: A PHP extension stopped the file upload.
hu: Egy PHP-bővítmény megállította a fájlfeltöltést.

source: %s is not a directory.
hu: a(z) %s nem mappa.

source: Can't get file path
hu: Nem kapja meg a fájl elérési útvonalát

source: Can't lock a directory
hu: Nem lehet lezárni egy könyvtárat

source: Can't call php function named flock
hu: Nem lehet meghívni a flock nevű php függvényt

source: Can't create file
hu: Nem tud létrehozni egy fájlt

source: Can't open file
hu: Nem tudja megnyitni a fájlt

source: Can't lock file
hu: Nem lehet zárolni a fájlt

source: File cannot be removed.
hu: A fájlt nem lehet eltávolítani.

source: Not enough memory to open image.
hu: Nincs elég memória a kép megnyitásához.

source: Uploading this file is not allowed.
hu: Nem engedélyezett feltölteni ezt a fájlt.

source: Destination directory is not in jail.
hu: Hibás célmappanév.

source: File already exists.
hu: A fájl már létezik.

source: Cannot write in this directory.
hu: Nem tudok a mappába írni.

source: Source file does not exist.
hu: A forrásfájl nem létezik.

source: File is not in jail.
hu: Hibás fájlnév.

source: Destination directory is not writable.
hu: A célmappa nem írható.

source: Unable to rename file.
hu: Nem lehet átnevezni a fájlt.

source: Directory is not in jail.
hu: Hibás mappanév.

source: Directory cannot be removed.
hu: A mappát nem lehet eltávolítani.

source: File %s is not compressed in the zip.
hu: A(z) %s nincs zip-be tömörítve.

source: Trying to unzip a folder name %s
hu: Megpróbálom a(z) %s mappába kicsomagolni.

source: Unable to write destination file.
hu: Nem lehet írni a célfájlba.

source: Unable to write in target directory, permission denied.
hu: Nem lehet írni a célmappába, mert nincs elég jog hozzá.

source: Not enough memory to open file.
hu: Nincs elég memória a fájl megnyitásához.

source: File does not exist
hu: A fájl nem létezik

source: Cannot read file
hu: Nem lehet a fájlt olvasni

source: Directory does not exist
hu: A könyvtár nem létezik

source: Cannot read directory
hu: Nem lehet a mappát olvasni

source: Unable to write ZIP archive
hu: ZIP archívum írása nem lehetséges

source: Did not find closing tag for block <tpl:%s>. Content has been ignored.
hu: Nem találtam záró taget a <tpl:%s>blokkhoz. A tartalmat figyelmen kívül hagytuk.

source: Unexpected closing tag </tpl:%s> found.
hu: Váratlan záró tag </tpl:%s> találtunk.

source: WARNING: the following errors have been found while parsing template file :
hu: FIGYELMEZTETÉS: a következő hibákat találtuk a sablonfájl elemzése során :

source: Services does not work on unsecured protocol.
hu: A szolgáltatások nem működnek a nem biztonságos protokollon.

source: Services does not work on IP address.
hu: A szolgáltatások nem működnek IP-címen.

source: Services does not work on local network.
hu: A szolgáltatások nem működnek a helyi hálózaton.

source: Authorize %s connection
hu: A %s kapcsolat engedélyezése

source: Connect with %s
hu: Kapcsolat a %scímen

source: Disconnect from %s
hu: Kapcsolódás megszakítása a %scímen

source: Revoke %s connection
hu: A %s kapcsolat visszavonása

source: Failed to retrieve user ID from this provider
hu: Nem sikerült lekérdezni a felhasználói azonosítót ettől a szolgáltatótól

source: No user ID linked to this provider
hu: Nincs ehhez a szolgáltatóhoz kapcsolódó felhasználói azonosító

source: Invalid client configuration
hu: Érvénytelen ügyfélkonfiguráció

source: Missing client configuration key "%s"
hu: Hiányzik az ügyfél konfigurációs kulcsa "%s"

source: Unauthorized: %s
hu: Nem engedélyezett: %s

source: Allow user connection using %s application.
hu: Engedélyezze a felhasználói kapcsolatot a %s alkalmazással.

source: Invalid response state
hu: Érvénytelen válaszállapot

source: Invalid response code
hu: Érvénytelen válaszkód

source: Invalid response content
hu: Érvénytelen válasz tartalma

source: Invalid response format
hu: Érvénytelen válaszformátum

source: Failed to load provider "%s"
hu: Nem sikerült betölteni a szolgáltatót "%s"

source: Two Factors authentication
hu: Kétfaktoros hitelesítés

source: Status:
hu: Állapot:

source: Unknown passkey
hu: Ismeretlen jelszó

source: Module "%1$s" requires module "%2$s" which is not installed
hu: A "%1$s" modulnak szüksége van a "%2$s" modulra, amely nincs telepítve

source: Module "%1$s" requires "%2$s" version %3$s, but version %4$s is installed
hu: A "%1$s" modulnak szüksége van a "%2$s" %3$sverzióra, de a %4$s verzió már telepítve van.

source: Module "%1$s" requires module "%2$s" which is disabled
hu: A "%1$s" modulnak szüksége van a "%2$s" modulra, amely le van tiltva

source: Module "%1$s" has type "%2$s" that mismatch required module type "%3$s".
hu: A "%1$s" modul "%2$s" típusa nem egyezik a szükséges "%3$s" modultípussal.

source: Module "%1$s" is installed twice in "%2$s" and "%3$s".
hu: A "%1$s" modul kétszer van telepítve a "%2$s" és "%3$s" modulokba.

source: Empty module zip file.
hu: Üres modul zip-fájl.

source: The zip file does not appear to be a valid Dotclear module.
hu: A zip fájl nem tűnik érvényes DotClear modulnak.

source: Module is not installed: %s
hu: A modul nincs telepítve: %s

source: Unable to upgrade "%s". (update locked)
hu: Nem lehet frissíteni a "%s". (frissítés zárolva)

source: An error occurred during module deletion.
hu: Hiba történt a modul törlése közben.

source: Unable to upgrade "%s". (older or same version)
hu: Nem lehet "%s"-re frissíteni (ugyanaz a verzió)

source: Unable to read new %s file
hu: Nem sikerült beolvasni az új %s fájlt

source: Cannot deactivate plugin.
hu: Nem lehet kikapcsolni a kiegészítőt.

source: No such module.
hu: Nincs ilyen modul.

source: Cannot remove module files
hu: Nem lehet eltávolítani a modul fájlokat.

source: Cannot activate plugin.
hu: Nem lehet bekapcsolni a kiegészítőt.

source: An error occurred while downloading the file.
hu: Hiba történt a fájl letöltése közben.

source: Wrong data feed
hu: Rossz adattovábbítás

source: Themes folder unreachable
hu: Témák mappa elérhetetlen

source: Themes folder unreadable
hu: Témák mappa olvashatatlan

source: (copy)
hu: (másolat)

source: Unable to modify _define.php
hu: A _define.php módosítása nem lehetséges

source: Destination folder already exist
hu: A célmappa már létezik

source: Dotclear has been upgraded.
hu: A DotClear-t sikerrel frissítettem.

source: Password reset
hu: A jelszót helyreállítottam.

source: Someone has requested to reset the password for the following site and username.
hu: Valaki az alábbi oldalon kérte az alábbi felhasználó jelszavának helyreállítását.

source: To reset your password visit the following address, otherwise just ignore this email and nothing will happen.
hu: Jelszóváltoztatáshoz kattints ide (vagy ha nem kértél jelszócserét, úgy vedd figyelmen kívül a levelet)

source: Username:
hu: Felhasználónév:

source: The e-mail was sent successfully to %s.
hu: Az e-mailt elküldtük az alábbi címre: %s.

source: This removes two factors authentication.
hu: Ez megszünteti a kétfaktoros hitelesítést.

source: Your new password
hu: Az új jelszavad

source: Your new password is in your mailbox.
hu: Az új jelszavad a postaládádban pihen.

source: Passwords don't match
hu: A jelszavak nem egyeznek

source: You didn't change your password.
hu: Nem változtattad meg a jelszavadat.

source: Code validation failed.
hu: A kód érvényesítés sikertelen.

source: You have to change your password before you can login.
hu: A bejelentkezés előtt meg kell változtatnia a jelszavát.

source: In order to login, you have to change your password now.
hu: A bejelentkezéshez most meg kell változtatnia a jelszavát.

source: Safe Mode can only be used for super administrators.
hu: A Biztonságos módot csak szuperadminisztrátorok használhatják.

source: Administration session expired
hu: Az adminisztrációs munkamenet lejárt

source: Wrong username or password
hu: Hibás felhasználónév vagy jelszó

source: Password strength: %s
hu: Jelszó erőssége: %s

source: weak
hu: gyenge

source: strong
hu: erős

source: Back to login screen
hu: Vissza a bejelentkező képernyőre

source: Request a new password
hu: Új jelszó igénylése

source: recover
hu: helyreállít

source: Other option
hu: Egyéb lehetőség

source: Change your password
hu: Jelszó lecserélése

source: New password:
hu: Új jelszó:

source: Confirm password:
hu: Jelszó megerősítése:

source: change
hu: megváltoztatni

source: Two factors authentication
hu: Kétfaktoros hitelesítés

source: Enter code:
hu: Írja be a kódot:

source: Verify
hu: Ellenőrizze a címet

source: Safe mode login
hu: Biztonságos módban történő bejelentkezés

source: This mode allows you to login without activating any of your plugins. This may be useful to solve compatibility problems
hu: Ez az üzemmód lehetővé teszi a bejelentkezést anélkül, hogy aktiválná bármelyik bővítményét. Ez hasznos lehet a kompatibilitási problémák megoldásához

source: Update, disable or delete any plugin suspected to cause trouble, then log out and log back in normally.
hu: Frissítse, tiltsa le vagy törölje a gyaníthatóan problémát okozó pluginokat, majd jelentkezzen ki és jelentkezzen be újra normálisan.

source: Remember my ID on this device
hu: Emlékezz rám

source: log in
hu: bejelentkezés

source: Sign in with a passkey
hu: Jelentkezzen be jelszóval

source: Third party applications connections
hu: Harmadik fél alkalmazások kapcsolatai

source: You must accept cookies in order to use the private area.
hu: Engedélyezned kell a sütiket a belépéshez.

source: Get back to normal authentication
hu: Vissza a normál hitelesítéshez
