Repository: JcDenis/dotclear
Catalog: locales/*/main.po
Languages: hu

source: medium
hu: közepes

source: small
hu: kis

source: thumbnail
hu: miniatűr

source: square
hu: négyzet

source: Posts
hu: Hozzászólások

source: Pages
hu: Oldalak

source: MySQLi full UTF-8
hu: MySQLi teljes UTF-8

source: MySQL full UTF-8 (PDO)
hu: MySQL teljes UTF-8 (PDO)

source: administrator
hu: adminisztrátor

source: manage all entries and comments
hu: az összes bejegyzés és hozzászólás kezelése

source: manage their own entries and comments
hu: az ő bejegzyéseik és hozzászólásaik módosítása

source: publish entries and comments
hu: bejegyzések és hozzászólások publikálása

source: delete entries and comments
hu: bejegyzések és hozzászólások törlése

source: manage categories
hu: kategóriák kezelése

source: manage all media items
hu: az összes médiaelem kezelése

source: manage their own media items
hu: médiaelemeik kezelése

source: That user does not exist in the database.
hu: Ez a felhasználó nem létezik az adatbázisban.

source: That key does not exist in the database.
hu: Ez a kulcs nem létezik az adatbázisban.

source: Title
hu: Cím

source: Blogs
hu: Blogok

source: Back to blogs list
hu: Vissza a blogok listájához

source: Blogs actions
hu: Blogok akciók

source: Blog id
hu: Blog azonosító

source: Blog name
hu: Blognév

source: Status
hu: Állapot

source: Delete
hu: Törlés

source: No blog selected
hu: Nincs kiválasztott blog

source: Selected blogs have been successfully updated.
hu: A kiválasztott blogokat sikeresen frissítettük.

source: Password verification failed
hu: Hibás jelszó

source: The current blog cannot be deleted.
hu: Az aktuális blog nem törölhető.

source: %d blog has been successfully deleted
hu: %d blog sikeresen törölték

source: Comments
hu: Hozzászólások

source: Back to comments list
hu: Vissza a megjegyzések listájához

source: Author
hu: Szerző

source: Blocklist IP
hu: Blokkolólista IP

source: Blocklist IP (global)
hu: Blokkolólista IP (globális)

source: IP address
hu: IP cím

source: No comment selected
hu: Nincs kiválasztott megjegyzés

source: Selected comments have been successfully updated.
hu: A kiválasztott megjegyzéseket sikeresen frissítettük.

source: Selected comments have been successfully deleted.
hu: A kiválasztott megjegyzéseket sikeresen töröltük.

source: IP addresses for selected comments have been blocklisted.
hu: A kiválasztott hozzászólások IP-címei tiltólistára kerültek.

source: Back to entries list
hu: Vissza a bejegyzések listájához

source: Posts actions
hu: Hozzászólások akciók

source: First publication
hu: Első közzététel

source: Never published
hu: Soha nem publikálták

source: Already published
hu: Már megjelent

source: Mark as selected
hu: Kiválasztottként megjelölni

source: Mark as unselected
hu: Nem kiválasztottként jelölje meg

source: Change
hu: Változás

source: Change category
hu: Kategória módosítása

source: Change language
hu: Nyelvváltás

source: Change author
hu: Szerző megváltoztatása

source: No entry selected
hu: Nincs kiválasztott bejegyzés

source: Published entries cannot be set to scheduled
hu: A közzétett bejegyzéseket nem lehet ütemezettre állítani

source: %d entry has been successfully updated to status : "%s"
hu: %d a bejegyzést sikeresen frissítettük státuszra : "%s"

source: %d entry has been successfully updated as: "%s"
hu: %d bejegyzést sikeresen frissítettük: "%s"

source: %d entry has been successfully marked as selected
hu: %d a bejegyzést sikeresen kiválasztottnak jelölték

source: %d entry has been successfully marked as unselected
hu: %d a bejegyzést sikeresen megjelölték mint nem kiválasztott

source: %d entry has been successfully deleted
hu: %d a bejegyzés sikeresen törlésre került

source: (No cat)
hu: (Nincs macska)

source: %d entry has been successfully moved to category "%s"
hu: %d bejegyzés sikeresen átkerült a "%s" kategóriába.

source: Change category for this selection
hu: A bejegyzések kategóriája nem létezik

source: Category:
hu: Kategória:

source: Create a new category for the post(s)
hu: Új kategória létrehozása a bejegyzés(ek)nek

source: Title:
hu: Cím::

source: Parent:
hu: Szülő:

source: Save
hu: Mentés

source: This user does not exist
hu: Ez a felhasználó nem létezik

source: %d entry has been successfully set to user "%s"
hu: %d bejegyzést sikeresen beállítottuk a "%s" felhasználónak.

source: Change author for this selection
hu: A szerző megváltoztatása

source: New author (author ID):
hu: Új szerző (szerzői azonosító):

source: %d entry has been successfully set to language "%s"
hu: %d bejegyzés sikeresen be lett állítva a nyelvre "%s"

source: Change language for this selection
hu: Nyelvváltoztatás ehhez a kiválasztáshoz

source: Entry language:
hu: Belépési nyelv:

source: Most used
hu: Legtöbbet használt

source: Available
hu: Elérhető

source: Other
hu: Egyéb

source: Descending
hu: Csökkenő

source: Ascending
hu: Növekvő

source: Date
hu: Dátum

source: Category
hu: Kategória

source: Selected
hu: Kiválasztott

source: Number of comments
hu: A megjegyzések száma

source: Number of trackbacks
hu: Visszajelzések száma

source: Entry title
hu: Bejegyzés címe

source: Entry date
hu: Belépés dátuma

source: Spam filter
hu: Spam szűrő

source: Last update
hu: Legutóbbi frisítés

source: Blog ID
hu: Blog azonosító

source: Username
hu: Felhasználónév

source: Last Name
hu: Vezetéknév

source: First Name
hu: Keresztnév

source: Display name
hu: Név

source: Number of entries
hu: Bejegyzések száma

source: My favorites
hu: A kedvenceim

source: My preferences
hu: Az én preferenciáim

source: New post
hu: Új bejegyzés

source: Search
hu: Keresés

source: Categories
hu: Kategóriák

source: Media manager
hu: Médiakezelő

source: Blog settings
hu: Blog beállításai

source: Blog appearance
hu: Blog jellege

source: Users
hu: Felhasználók

source: Plugins management
hu: Kiegészítő-kezelő

source: Plugins settings
hu: Pluginok beállításai

source: Languages
hu: Nyelvek

source: Global help
hu: Globális segítség

source: Web site:
hu: Honlap:

source: Author:
hu: Szerző:

source: Type:
hu: Típus:

source: IP address:
hu: IP cím:

source: Media type:
hu: Média típusa: Média típusa:

source: image
hu: kép

source: text
hu: szöveg

source: video
hu: videó

source: Format:
hu: Formátum:

source: Password:
hu: Jelszó:

source: With password
hu: Jelszóval

source: Without password
hu: Jelszó nélkül

source: Selected:
hu: Kiválasztott:

source: Not selected
hu: Nincs kiválasztva

source: Attachments:
hu: Csatolmányok:

source: With attachments
hu: Mellékletekkel

source: Without attachments
hu: Mellékletek nélkül

source: Month:
hu: Hónap:

source: Lang:
hu: Nyelv:

source: Comments:
hu: Megjegyzések:

source: Opened
hu: Megnyílt

source: Closed
hu: Zárt

source: Filters
hu: Szűrők

source: Order by:
hu: Rendezés:

source: Sort:
hu: Rendezés:

source: Show
hu: Mutasd meg a

source: Save current options
hu: Jelenlegi beállítások mentése

source: Display options
hu: Megjelenítési lehetőségek

source: Show filters and display options
hu: Szűrők és megjelenítési lehetőségek megjelenítése

source: Apply filters and display options
hu: Szűrők és megjelenítési lehetőségek alkalmazása

source: Search:
hu: Keresés:

source: next &#187;
hu: következő &#187;

source: No blog
hu: Nincs blog

source: No blog matches the filter
hu: Nincs a szűrőnek megfelelő blog

source: Entries (all types)
hu: Bejegyzések (minden típus)

source: %d blog matches the filter.
hu: %d blog megfelel a szűrőnek.

source: Blogs list
hu: Blogok listája

source: Legend:
hu: Legenda:

source: Edit blog settings for %s
hu: Blogbeállítások szerkesztése a %sszámára

source: Edit blog settings
hu: Blog beállítások szerkesztése

source: Switch to blog %s
hu: %s blogra ugrás

source: No comments
hu: Nincs hozzászólás

source: No comments or trackbacks matches the filter
hu: Nincs hozzászólás vagy trackback megfelel a szűrőnek

source: Comment or trackback matching the filter.
hu: A szűrőnek megfelelő komment vagy trackback.

source: List of comments and trackbacks (%s)
hu: Hozzászólások és trackbackek listája (%s)

source: Type
hu: Típus

source: Entry
hu: Belépés

source: Edit the %1$s from %2$s
hu: A %1$s szerkesztése a %2$soldalról

source: comment
hu: megjegyzés

source: Edit
hu: Szerkesztés

source: No file matches the filter
hu: Nincs a szűrőnek megfelelő fájl

source: No file.
hu: Nincs fájl.

source: %d file matches the filter.
hu: %d fájl megfelel a szűrőnek.

source: Nb of items: %d → %d folder(s) + %d file(s)
hu: Tételek száma: %d → %d mappa(ok) + %d fájl(ok)

source: Nb of items: %d
hu: Tételek száma: %d

source: Name
hu: Név

source: Size
hu: Méret

source: Select this file
hu: Válassza ki ezt a fájlt

source: Attach this file to entry
hu: Fájl csatolása a bejegyzéshez

source: Insert this file into entry
hu: Fájl beillesztése a bejegyzésbe

source: private media
hu: magánmédia

source: open
hu: megnyit

source: No entry
hu: Nincs bejegyzés

source: No entry matches the filter
hu: Egyetlen bejegyzés sem felel meg a szűrőnek

source: Trackbacks
hu: Trackbackek

source: List of %s entry matching the filter.
hu: A szűrőnek megfelelő %s bejegyzések listája.

source: List of entries (%s)
hu: A bejegyzések listája (%s)

source: Protected
hu: Védett

source: Attachments
hu: Mellékletek

source: %d attachment
hu: %d csatolt fájl

source: %d attachments
hu: %d csatolt fájl

source: Select this post
hu: Válassza ki ezt a posztot

source: Comments closed
hu: Hozzászólások lezárva

source: Trackbacks closed
hu: Trackbacks bezárva

source: Entries list
hu: Bejegyzések listája

source: No user
hu: Nincs felhasználó

source: No user matches the filter
hu: Egyetlen felhasználó sem felel meg a szűrőnek

source: No. of entries
hu: Bejegyzések száma

source: List of %s users match the filter.
hu: A szűrőnek megfelelő %s felhasználók listája.

source: Users list
hu: Felhasználók listája

source: The “No. of entries” column includes all entry types (articles, pages, …) for all blogs in the installation. The link may not be relevant in some contexts
hu: A "Bejegyzések száma" oszlop a telepítésben lévő összes blog összes bejegyzéstípusát (cikkek, oldalak, …) tartalmazza. A hivatkozás bizonyos kontextusokban nem feltétlenül releváns

source: First page
hu: Első oldal

source: Previous page
hu: Előző oldal

source: Next page
hu: Következő oldal

source: Last page
hu: Utolsó oldal

source: Page %1$s / %2$s
hu: Oldal %1$s / %2$s

source: Direct access page:
hu: Közvetlen hozzáférési oldal:

source: %s file found
hu: %s talált fájl

source: System settings
hu: Rendszerbeállítások

source: Plugins
hu: Kiegészítők

source: Update
hu: Frissítések

source: other
hu: egyéb

source: Search in repository:
hu: Keresés az adattárban:

source: Reset search
hu: Keresés visszaállítása

source: Search is allowed on multiple terms longer than 2 chars, terms must be separated by space.
hu: A keresés több, 2 karakternél hosszabb kifejezésre is engedélyezett, a kifejezéseket szóközzel kell elválasztani.

source: Found %d result for search "%s":
hu: Talált %d találat a kereső "%s":

source: current selection
hu: jelenlegi kiválasztás

source: %d result
hu: %d eredmény

source: no results
hu: nincs eredmény

source: Browse index:
hu: Indexböngészés:

source: Version
hu: Verzió

source: Current version
hu: Jelenlegi verzió

source: Details
hu: Tulajdonságok

source: Repository
hu: Tárhely

source: Action
hu: Feladat

source: This module cannot be disabled nor deleted, since the following modules are also enabled : %s
hu: Ezt a modult nem lehet sem letiltani, sem törölni, mivel a következő modulok is engedélyezve vannak : %s

source: This module cannot be enabled, because of the following reasons :
hu: Ez a modul a következő okok miatt nem engedélyezhető:

source: Official repository
hu: Hivatalos adattár

source: Third-party repository
hu: Harmadik fél tárolója

source: Plugin from official distribution
hu: Plugin a hivatalos disztribúcióból

source: Plugin in development
hu: Plugin fejlesztés alatt

source: Release date:
hu: Megjelenés dátuma:

source: Support
hu: Támogatás

source: update locked
hu: frissítés zárolva

source: Section:
hu: Szekció:

source: Tags:
hu: Címkék:

source: No plugins matched your search.
hu: Nincs olyan bővítmény, amely megfelelt volna a keresésednek.

source: Plugins list
hu: Pluginok listája

source: Configure plugin
hu: Plugin konfigurálása

source: Plugin settings (in blog parameters)
hu: Plugin beállítások (a blog paramétereiben)

source: Plugin settings (in user preferences)
hu: Plugin beállítások (a felhasználói beállításokban)

source: Plugin settings
hu: Plugin beállítások

source: Plugin main page
hu: Plugin főoldal

source: Activate
hu: Bekapcsol

source: Deactivate
hu: Kikapcsolás

source: Install
hu: Telepítse a

source: Activate selected plugins
hu: Kiválasztott bővítmények aktiválása

source: Activate all plugins from this list
hu: Aktiválja az összes bővítményt ebből a listából

source: Deactivate selected plugins
hu: A kiválasztott bővítmények kikapcsolása

source: Deactivate all plugins from this list
hu: Az összes bővítmény kikapcsolása ebből a listából

source: Update selected plugins
hu: Kiválasztott bővítmények frissítése

source: Update all plugins from this list
hu: Frissítse az összes bővítményt a listáról

source: No such plugin.
hu: Nincs ilyen kiegészítő.

source: You don't have permissions to delete this plugin.
hu: Nincs jogod törölni ezt a kiegészítőt.

source: Some plugins have not been delete.
hu: Néhány bővítményt nem töröltek.

source: Plugin has been successfully deleted.
hu: A plugint sikeresen törölték.

source: Plugin has been successfully installed.
hu: A bővítmény sikeresen telepítve.

source: Plugin has been successfully activated.
hu: A bővítményt sikeresen aktiváltuk.

source: Some plugins have not been deactivated.
hu: Néhány bővítményt nem deaktiváltak.

source: Plugin has been successfully deactivated.
hu: A plugint sikeresen deaktiváltuk.

source: Plugin has been successfully updated.
hu: A plugint sikeresen frissítettük.

source: Following plugins updates are locked: %s
hu: A következő pluginek frissítései zárolva vannak: %s

source: Unable to move uploaded file.
hu: Nem tudom mozgatnia feltöltött fájlt.

source: The plugin has been successfully updated.
hu: A bővítmény sikeresen frissült.

source: The plugin has been successfully installed.
hu: A bővítmény sikeresen telepítve.

source: Upload a zip file
hu: Zip fájl feltöltése

source: Fields preceded by %s are mandatory.
hu: A %s előtti mezők kitöltése kötelező.

source: Zip file path:
hu: Zip fájl elérési útvonala:

source: Password
hu: Jelszó

source: Your password:
hu: Jelszó:

source: Upload
hu: Feltölt

source: Download a zip file
hu: Zip fájl letöltése

source: Zip file URL:
hu: Zip fájl URL:

source: Download
hu: Letöltés

source: Unknown plugin ID
hu: Ismeretlen plugin azonosító

source: This plugin has no configuration file.
hu: Ez a bővítmény nem rendelkezik konfigurációs fájllal.

source: Insufficient permissions
hu: Elégtelen engedélyek

source: Configure "%s"
hu: Konfiguráció "%s"

source: Back
hu: Vissza

source: Error:
hu: Hiba:

source: Errors:
hu: Hibák:

source: Ok
hu: Oké

source: Change blog
hu: Blog megváltoztatása

source: Blogs:
hu: Blog:

source: Go to the content
hu: Tovább a tartalomhoz

source: Go to the menu
hu: Menjen a menübe

source: Go to help
hu: Menj segítségért

source: My dashboard
hu: Az én műszerfalam

source: Go to site
hu: Tovább a webhelyre

source: Logout %s
hu: Kijelentkezés %s

source: Hide main menu
hu: Főmenü elrejtése

source: Show main menu
hu: Főmenü megjelenítése

source: Safe mode
hu: Biztonságos mód

source: You are in safe mode. All plugins have been temporarily disabled. Remind to log out then log in again normally to get back all functionalities
hu: Biztonságos módban vagy. Minden bővítményt ideiglenesen letiltottunk. Emlékeztetjük, hogy jelentkezzen ki, majd jelentkezzen be újra normálisan, hogy visszakapja az összes funkciót.

source: Thank you for using %s.
hu: Köszönjük, hogy a %s -t használta.

source: Page top
hu: Oldal teteje

source: Dotclear logo
hu: Dotclear logó

source: Go to dashboard
hu: Menjen a műszerfalhoz

source: Help about this page
hu: Súgó erről az oldalról

source: See also %s
hu: Lásd még: %s

source: the global help
hu: a globális segítség

source: uncover
hu: nem takart

source: hide
hu: rejt

source: Need help?
hu: Segítségre van szüksége?

source: new window
hu: új ablak

source: Hide
hu: Rejtsd el

source: Select:
hu: Válassza ki:

source: No selection
hu: Nincs kiválasztás

source: Select all
hu: Válasszon ki mindent

source: Invert selection
hu: ellenkezőket

source: Entry has been successfully created.
hu: A bejegyzést létrehoztam.

source: Edit entry
hu: Bejegyzés szerkesztése

source: view entry
hu: oldal megtekintése

source: Are you sure you want to delete selected entries (%s)?
hu: Biztos, hogy törölni szeretné a kiválasztott bejegyzéseket (%s)?

source: Are you sure you want to delete selected medias (%d)?
hu: Biztos, hogy törölni szeretné a kiválasztott médiumokat (%d)?

source: Are you sure you want to delete selected categories (%s)?
hu: Biztos, hogy törölni szeretné a kiválasztott kategóriákat (%s)?

source: Are you sure you want to delete this entry?
hu: Biztosan törölni szeretnéd a kijelölt bejegyzést?

source: Click here to unlock the field
hu: Kattintson ide a mező feloldásához

source: Are you sure you want to delete all spams?
hu: Biztos, hogy törölni akarja az összes spam-et?

source: Are you sure you want to delete selected comments (%s)?
hu: Biztos, hogy törölni szeretné a kiválasztott hozzászólásokat (%s)?

source: Are you sure you want to delete this comment?
hu: Biztosan szeretnéd törölni a hozzászólást?

source: Users with posts cannot be deleted.
hu: A hozzászólásokkal rendelkező felhasználók nem törölhetők.

source: Are you sure you want to delete selected users (%s)?
hu: Biztos, hogy törölni szeretné a kiválasztott felhasználókat (%s)?

source: Are you sure you want to delete selected blogs (%s)?
hu: Biztos, hogy törölni szeretné a kiválasztott blogokat (%s)?

source: Are you sure you want to delete category "%s"?
hu: Biztosan szeretnéd a(z) "%s"-t törölni?

source: Are you sure you want to reorder all categories?
hu: Biztos, hogy az összes kategóriát át akarja rendezni?

source: Are you sure you want to remove media "%s"?
hu: Biztosan szeretnéd a(z) "%s"-t törölni?

source: Are you sure you want to remove directory "%s"?
hu: Biztos, hogy el akarja távolítani a "%s" könyvtárat?

source: Are you sure you want to extract archive in current directory?
hu: Biztosan a jelenlegi mappába szeretnéd kicsomagolni a fájlt?

source: Are you sure you want to remove attachment "%s"?
hu: Biztosan szeretnéd a(z) "%s"-t törölni?

source: Are you sure you want to delete "%s" language?
hu: Biztosan szeretnéd a(z) "%s"-t törölni?

source: Are you sure you want to delete "%s" plugin?
hu: Biztosan szeretnéd a(z) "%s"-t törölni?

source: Are you sure you want to delete selected plugins?
hu: Biztos, hogy törölni szeretné a kiválasztott bővítményeket?

source: Use this theme
hu: Ezt használd

source: Remove this theme
hu: Ezt töröld

source: Are you sure you want to delete "%s" theme?
hu: Biztosan szeretnéd a(z) "%s"-t törölni?

source: Are you sure you want to delete selected themes?
hu: Biztos, hogy törölni szeretné a kiválasztott témákat?

source: Are you sure you want to delete this backup?
hu: Biztos, hogy törölni szeretné ezt a biztonsági másolatot?

source: Are you sure you want to revert to this backup?
hu: Biztos, hogy vissza akarja állítani ezt a biztonsági másolatot?

source: Zip file content
hu: Zip fájl tartalma

source: HTML markup validator
hu: HTML érvényesítő

source: HTML content is valid.
hu: HTML tartalom érvényes.

source: There are HTML markup errors.
hu: Vannak hibák az HTML kódban.

source: Attention: an audit of a content not yet registered.
hu: Figyelem: egy még nem regisztrált tartalom ellenőrzése.

source: You have unsaved changes. Switch post format will loose these changes. Proceed anyway?
hu: Vannak el nem mentett módosításai. A poszt formátumának váltása elveszíti ezeket a módosításokat. Folytassa mégis?

source: Warning: post format change will not convert existing content. You will need to apply new format by yourself. Proceed anyway?
hu: Figyelmeztetés: a poszt formátumának megváltoztatása nem konvertálja a meglévő tartalmat. Az új formátumot magadnak kell alkalmaznod. Folytassa mégis?

source: Loading enhanced uploader, please wait.
hu: A továbbfejlesztett feltöltő betöltődik, kérjük várjon.

source: Help:
hu: Segítség:

source: Show password
hu: Jelszó megjelenítése

source: Hide password
hu: Jelszó elrejtése

source: Reset to now
hu: Visszaállítás mostra

source: The publication date has changed. Reset the base name of the entry URL?
hu: A közzététel időpontja megváltozott. A bejegyzés URL-jének alapnevének visszaállítása?

source: An ad blocker has been detected on this Dotclear dashboard (Ghostery, Adblock plus, uBlock origin, …) and it may interfere with some features. In this case you should disable it. Note that this detection may be disabled in your preferences.
hu: A Dotclear műszerfalon egy reklámblokkolót észleltek (Ghostery, Adblock plus, uBlock origin, …), és ez zavarhatja egyes funkciókat. Ebben az esetben ki kell kapcsolnia. Vegye figyelembe, hogy ez az észlelés kikapcsolható a beállítások között.

source: You have unsaved changes.
hu: Vannak nem mentett változásaid.

source: your battery charge seems low (%d%) and you have unsaved changes, you should save them.
hu: az akkumulátor töltöttsége alacsonynak tűnik (%d%), és vannak el nem mentett módosításai, mentse azokat.

source: Temporarily activate enhanced uploader
hu: Bővített fájlfeltöltő aktiválása

source: Temporarily disable enhanced uploader
hu: Bővített fájlfeltöltő kikapcsolása

source: Limit exceeded.
hu: A határokat elértem.

source: File size exceeds allowed limit.
hu: A fájlméret eléri a megengedettet!

source: Canceled.
hu: Visszavonva.

source: HTTP Error:
hu: HTTP Hiba:

source: Choose file
hu: Válassz fájlt

source: Choose files
hu: Válassz fájlokat

source: Cancel
hu: vissza

source: Clean
hu: Takarít

source: Send
hu: Küldje el a

source: File successfully uploaded.
hu: A fájlt sikeresen feltöltöttem.

source: No file in queue.
hu: Nincs fájl a várakozási sorban.

source: 1 file in queue.
hu: Egy fájl a várakozási sorban.

source: %d files in queue.
hu: %d fájl a várakozási sorban.

source: Queue error:
hu: Várakozási hiba:

source: Cancel filters and display options
hu: Szűrők és megjelenítési opciók törlése

source: ratio %.1f
hu: arány %.1f

source: The 'public' directory does not exist.
hu: A 'public' könyvtár nem létezik.

source: The '%s' directory cannot be modified.
hu: A '%s' könyvtár nem módosítható.

source: The '%s' directory cannot be created.
hu: A '%s' könyvtár nem hozható létre.

source: At least one of the following functions is not available: imagecreatetruecolor, imagepng & imagecreatefrompng.
hu: A következő funkciók közül legalább egy nem érhető el: imagecreatetruecolor, imagepng & imagecreatefrompng.

source: Unable to create images.
hu: Képek létrehozása nem lehetséges.

source: Invalid file type.
hu: Érvénytelen fájltípus.

source: An error occurred while writing the file.
hu: Hiba történt a fájl írása közben.

source: Uploaded image is not %s pixels wide.
hu: A feltöltött kép nem %s pixel széles.

source: Score: %s
hu: Pontszám: %s

source: %s screenshot.
hu: %s képernyőkép.

source: (%s template set)
hu: (%s sablonkészlet)

source: by %s
hu: szerző: %s

source: version %s
hu: %s verzió

source: released on %s
hu: megjelent a %soldalon

source: (current version %s)
hu: (jelenlegi verzió %s)

source: (built on "%s")
hu: ("%s"-kor készült)

source: (requires "%s")
hu: ("%s" szükséges)

source: Configure theme
hu: Téma beállítása
