Repository: JcDenis/dotclear
Catalog: locales/*/main.po
Languages: hu

source: Connection issue?
hu: Kapcsolati probléma?

source: I forgot my password
hu: Elfelejtettem a jelszavam

source: I want to log in in safe mode
hu: Biztonságos módban szeretnék bejelentkezni

source: Blog "%s" successfully created
hu: Blog "%s" sikeresen létrehozott

source: New blog
hu: Új blog

source: At least 2 characters using letters, numbers or symbols.
hu: Legalább 2 karakter, betűket, számokat vagy szimbólumokat használhatsz.

source: Blog name:
hu: Blognév:

source: Blog URL:
hu: Blog URL-je:

source: Blog description:
hu: Blog leírása:

source: Create
hu: Hozzon létre

source: No such blog ID
hu: Nincs ilyen azonosítójú blog

source: Blog "%s" successfully deleted
hu: Blog "%s" sikeresen törölve

source: Delete a blog
hu: Blog törlése

source: Warning
hu: Figyelem

source: You are about to delete the blog %s. Every entry, comment and category will be deleted.
hu: A(z) %s összes bejegyzése, megjegyzései és kategóriái törölve lesznek!

source: Please give your password to confirm the blog deletion.
hu: Add meg a jelszavadat a megerősítéshez.

source: Delete this blog
hu: Töröld

source: No given blog id.
hu: Nincs megadott blog id.

source: No such blog.
hu: Nincs ilyen blog.

source: year/month/day/title
hu: év/hó/nap/cím

source: year/month/title
hu: év/hó/cím

source: year/title
hu: év/cím

source: title
hu: cím

source: post id
hu: posta azonosító

source: (none)
hu: (nincs)

source: Description
hu: Leírás

source: Description, Date
hu: Leírás, dátum

source: Description, Country, Date
hu: Leírás, ország, dátum

source: Description, City, Country, Date
hu: Leírás, város, ország, dátum

source: original
hu: eredeti

source: None
hu: Semelyik

source: Left
hu: Balra

source: Right
hu: Jobbra

source: Center
hu: Középre

source: Legend and alternate text
hu: Magyarázat és alternatív szöveg

source: Alternate text
hu: Alternatív szöveg

source: I would like search engines and archivers to index and archive my blog's content.
hu: Szeretném, ha a keresőmotorok és katalogizálók indexeljék és archiválják a blogom tartalmát.

source: I would like search engines and archivers to index but not archive my blog's content.
hu: Szeretném, ha a keresőmotorok és katalogizálók indexeljék, viszont NE archiválják a blogom tartalmát.

source: I would like to prevent search engines and archivers from indexing or archiving my blog's content.
hu: Szeretném megakadályozni, hogy a keresőmotorok és az archiválók indexeljék vagy archiválják a blogom tartalmát.

source: Default
hu: Alapértelmezett

source: Never
hu: Soha

source: Three months
hu: Három hónap

source: Six months
hu: Hat hónap

source: One year
hu: Egy év

source: Two years
hu: Két év

source: This blog ID is already used.
hu: Ez a blog azonosító már használatban van.

source: Invalid language code
hu: Hibás nyelvkód

source: Blog has been successfully updated.
hu: A blogot sikeresen frissítettem.

source: Warning: except for special configurations, it is generally advised to have a trailing "/" in your blog URL in PATH_INFO mode.
hu: Figyelmeztetés: a speciális konfigurációkat kivéve, PATH_INFO módban általában ajánlott, hogy a blog URL-címében legyen egy "/" a végén.

source: Warning: except for special configurations, it is generally advised to have a trailing "?" in your blog URL in QUERY_STRING mode.
hu: Figyelmeztetés: kivéve a speciális konfigurációk, ez általában tanácsos, hogy egy utolsó "?" a blog URL a QUERY_STRING módban.

source: Sample:
hu: Minta:

source: Blog has been successfully created.
hu: A blogot sikeresen elkészítettem.

source: Blog status:
hu: Blog állapot:

source: Blog details
hu: Blog részletei

source: Required field
hu: Kötelező mező

source: Blog configuration
hu: Blog beállítás

source: Blog editor name:
hu: Blogszerkesztő neve:

source: Default language:
hu: Alapértelmezett nyelv:

source: Blog timezone:
hu: Blog időzónája:

source: Copyright notice:
hu: Védjegy megjegyzései:

source: Comments and trackbacks
hu: Megjegyések és trackback-ek

source: Accept comments
hu: Hozzászólások engedélyezve

source: Moderate comments
hu: Megjegyzések moderálása

source: Leave comments open for
hu: Hagyja nyitva a megjegyzéseket

source: days
hu: napnál

source: No limit: set to 0 (zero).
hu: Nincs határérték: 0 (nulla).

source: Wiki syntax for comments
hu: Wiki szintakszis a megjegyzésekhez

source: Preview of comment before submit is not mandatory
hu: A megjegyzés elküldés előtti előnézete nem kötelező

source: Accept trackbacks
hu: Trackback-ek engedélyezve

source: Moderate trackbacks
hu: Trackback-ek moderálása

source: Leave trackbacks open for
hu: Hagyja nyitva a trackbackeket

source: Add "nofollow" relation on comments and trackbacks links
hu: A "nofollow" jelző hozzáadása a kommentekhez és a trackback linkekhez

source: Disable all comments and trackbacks on the blog after a period of time without new posts:
hu: Tiltja le az összes hozzászólást és trackbacket a blogon egy bizonyos idő után, amikor nincs új hozzászólás:

source: Blog presentation
hu: Blog bemutatása

source: Date format:
hu: Dátumforma:

source: Pattern of date
hu: A dátum mintája

source: Time format:
hu: Időforma:

source: Pattern of time
hu: Az idő mintája

source: Don't load standard stylesheet (used for media alignement)
hu: Ne töltse be a szabványos stílustáblát (médiaigazításhoz használják)

source: Display smilies on entries and comments
hu: A smiley-k kikapcsolása a bejegyzésekben és a hozzásólásoknál

source: Disable internal search system
hu: Belső keresőrendszer kikapcsolása

source: Display
hu: Megjelenítés

source: entries on first page
hu: bejegyzések az első oldalon

source: entries per page
hu: bejegyzések oldalanként

source: entries per feed
hu: bejegyzések takarmányonként

source: comments per feed
hu: hozzászólások takarmányonként

source: Truncate feeds
hu: Feedek megcsonkítása

source: Include sub-categories in category page and category posts feed
hu: Al-kategóriák felvétele a kategória oldalra és a kategória bejegyzések feedjébe

source: Display an entry as static home page
hu: Egy bejegyzés megjelenítése statikus kezdőlapként

source: Entry URL (its content will be used for the static home page):
hu: A bejegyzés URL címe (a tartalma a statikus kezdőlaphoz lesz felhasználva):

source: Choose an entry
hu: Válasszon egy bejegyzést

source: Leave empty to use the default presentation.
hu: Hagyja üresen az alapértelmezett megjelenítés használatához.

source: Media and images
hu: Média és képek

source: Generated image sizes (max dimension in pixels)
hu: Generált képméretek (maximális méret pixelben)

source: Be carefull if you share it with other blogs in your installation.
hu: Legyen óvatos, ha megosztja más blogokkal a telepítésében.

source: Please note that if you change current settings bellow, they will now apply to all new images in the media manager.
hu: Felhívjuk figyelmét, hogy ha megváltoztatja az alábbi beállításokat, akkor azok a médiakezelő összes új képére érvényesek lesznek.

source: Set -1 to use the default size, set 0 to ignore this thumbnail size (images only).
hu: A -1 beállítással az alapértelmezett méret használható, a 0 beállítással a miniatűr méret figyelmen kívül hagyható (csak képek esetén).

source: Small
hu: Kis

source: Medium
hu: Közepes

source: Thumbnail character prefix:
hu: Miniatűr karakter előtag:

source: Leave empty to use the default one (.)
hu: Hagyja üresen, ha az alapértelmezettet szeretné használni (.)

source: Default size of the inserted video (in pixels)
hu: A beillesztett videó alapértelmezett mérete (pixelben)

source: Width
hu: Szélesség

source: Height
hu: Magasság

source: A value of 0 means that the corresponding size is not included when inserting a video. A value of -1 restores the default value.
hu: A 0 érték azt jelenti, hogy a megfelelő méret nem szerepel a videó beillesztésekor. A -1 érték visszaállítja az alapértelmezett értéket.

source: Default image insertion attributes
hu: Alapértelmezett képbeillesztési attribútumok

source: Inserted image legend:
hu: Beillesztett képlegenda:

source: Use original media date if possible
hu: Ha lehetséges, használja az eredeti adathordozó dátumát

source: Do not display date if alone in title
hu: Ne jelenítse meg a dátumot, ha csak a címben szerepel

source: It is retrieved from the picture's metadata.
hu: A kép metaadataiból nyerhető ki.

source: Size of inserted image:
hu: A beillesztett kép mérete:

source: Image alignment:
hu: Képigazítás:

source: Insert a link to the original image
hu: Az eredeti képre mutató link beillesztése

source: Image legend and alternate text:
hu: Képmagyarázat és alternatív szöveg:

source: Blog parameters
hu: Blog paraméterek

source: The URL of blog or the URL scan method might not be well set (<code>%1$s</code> return a <strong>%2$s</strong> status).
hu: A blog URL címe vagy az URL keresési módszer lehet, hogy nem jól van beállítva (<code>%1$s</code> a <strong>%2$s</strong> állapotot adja vissza).

source: The URL of blog or the URL scan method might not be well set (<code>%s</code> does not return an ATOM feed).
hu: A blog URL címe vagy az URL keresési módszere lehet, hogy nem jól van beállítva (<code>%s</code> nem ad vissza ATOM-tápot).

source: Please note that changing your blog ID may require changes in your public index.php file.
hu: Fontos, hogy a blog ID-jének megváltoztatásával az index.php fájl átírására lesz szükség!

source: URL scan method:
hu: URL ellenőrzési eljárás:

source: New post URL format:
hu: Az új bejegyzés URL formátuma:

source: HTML tag for the title of the notes on the blog:
hu: HTML tag a blogon található jegyzetek címéhez:

source: Search engines robots policy
hu: Keresőmotorok robotjainak jogai

source: AI text and data mining
hu: AI szöveg- és adatbányászat

source: Allow text and data analysis by AIs’ crawlers
hu: Szöveg- és adatelemzés lehetővé tétele mesterséges intelligencia lánctalpasok számára

source: Legacy javascript library
hu: Legacy javascript könyvtár

source: Load the Legacy JS library
hu: A Legacy JS könyvtár betöltése

source: jQuery javascript library
hu: jQuery javascript könyvtár

source: Load the jQuery library
hu: A jQuery könyvtár betöltése

source: jQuery version to be loaded for this blog:
hu: A bloghoz betöltendő jQuery verzió:

source: Blog security
hu: Blog biztonság

source: Protect the blog from Clickjacking (see <a href="%s">Wikipedia</a>)
hu: Védje a blogot a Clickjacking-től (lásd <a href="%s">Wikipedia</a>)

source: Advanced parameters
hu: Speciális paraméterek

source: Plugins parameters
hu: Pluginok paraméterei

source: Only superadmin can delete a blog.
hu: Csak a szuperadmin törölhet egy blogot.

source: Parameters
hu: Beállítások

source: No users
hu: Nincsenek felhasználók

source: Super administrator
hu: Szuper adminisztrátor

source: All rights on all blogs.
hu: Minden jog az összes blogon.

source: All rights on this blog.
hu: Minden jog ezen a blogon.

source: [%s] (unreferenced permission)
hu: [%s] (nem hivatkozott engedély)

source: Change permissions
hu: jogok megváltoztatása

source: Back to user card
hu: Vissza a felhasználói kártyához

source: Publications on this blog:
hu: Kiadványok ezen a blogon:

source: Permissions:
hu: Engedélyek:

source: Users on this blog
hu: Felhasználók a blogon

source: The following themes have been disabled :
hu: A következő témákat letiltották:

source: Theme configuration
hu: Téma beállítása

source: Themes management
hu: Témák kezelése

source: Installed themes
hu: Telepített témák

source: (in normal mode)
hu: (normál üzemmódban)

source: Activated themes
hu: Aktivált témák

source: You can configure and manage installed themes from this list.
hu: Ebből a listából konfigurálhatja és kezelheti a telepített témákat.

source: Deactivated themes
hu: Kikapcsolt témák

source: Deactivated themes are installed but not usable. You can activate them from here.
hu: A deaktivált témák telepítve vannak, de nem használhatók. Innen aktiválhatja őket.

source: Official repository could not be updated as there is no URL set in configuration.
hu: A hivatalos tárolót nem lehetett frissíteni, mivel a konfigurációban nincs beállított URL.

source: Manual checking of themes update done successfully.
hu: A témák frissítésének kézi ellenőrzése sikeresen megtörtént.

source: Update themes
hu: Témák frissítése

source: Force checking update of themes
hu: A témák frissítésének kényszerellenőrzése

source: No updates available for themes.
hu: A témákhoz nem állnak rendelkezésre frissítések.

source: There is one theme update available:
hu: Egy témafrissítés érhető el:

source: Visit %s repository, the resources center for Dotclear.
hu: Látogasson el a %s oldalra, a Dotclear erőforrásközpontjába.

source: Add themes
hu: Témák hozzáadása

source: Add themes from repository
hu: Témák hozzáadása az adattárból

source: Install or upgrade manually
hu: Kézi telepítés vagy frissítés

source: Add themes from a package
hu: Témák hozzáadása csomagból

source: You can install themes by uploading or downloading zip files.
hu: Zip fájl fel- vagy letöltésével tudsz telepíteni témát.

source: Some functions are disabled, please give write access to your themes directory to enable them.
hu: Néhány funkció le van tiltva, kérjük, adjon írási hozzáférést a témák könyvtárához, hogy engedélyezze őket.

source: List of blogs
hu: Blogok listája

source: Create a new blog
hu: Új blog készítése

source: Actions
hu: Tevékenységek

source: Selected blogs action:
hu: Kiválasztott blogok akció:

source: Please give your password to confirm blog(s) deletion:
hu: Kérjük, adja meg jelszavát a blog(ok) törlésének megerősítéséhez:

source: This category does not exist.
hu: Ez a kategória nem létezik.

source: The category "%s" has been successfully deleted.
hu: A "%s" kategóriát sikeresen töröltük.

source: Category where to move entries does not exist
hu: A kategória, ahová a bejegyzéseket kell áthelyezni, nem létezik

source: The entries have been successfully moved to category "%s"
hu: A bejegyzések sikeresen átkerültek a "%s" kategóriába.

source: Categories have been successfully reordered.
hu: A kategóriák sikeresen átrendeződtek.

source: Categories order has been successfully reset.
hu: A kategóriák sorrendje sikeresen visszaállt.

source: The category has been successfully removed.
hu: A kategóriát sikeresen eltávolítottuk.

source: Entries have been successfully moved to the category you choose.
hu: A bejegyzések sikeresen átkerültek az Ön által kiválasztott kategóriába.

source: New category
hu: Kategória létrehozása

source: No category so far.
hu: Eddig nincs kategória.

source: To rearrange categories order, move items by drag and drop, then click on “Save categories order” button.
hu: A kategóriák sorrendjének átrendezéséhez mozgassa az elemeket húzással, majd kattintson a "Kategóriák sorrendjének mentése" gombra.

source: Save categories order
hu: Kategóriák mentése sorrendben

source: Reorder all categories on the top level
hu: Az összes kategória újrarendezése a legfelső szinten

source: %d entries
hu: %d bejegyzés

source: %d entry
hu: %d belépés

source: total:
hu: összes ::

source: Move entries to
hu: Bejegyzések áthelyezése a

source: Delete category
hu: Kategória törlése

source: Top level
hu: Felső szint

source: The category has been successfully moved
hu: A kategória sikeresen áthelyezésre került

source: The category has been successfully updated.
hu: A kategória sikeresen frissült.

source: The category "%s" has been successfully created.
hu: A "%s" kategóriát sikeresen létrehoztuk.

source: Category has been successfully updated.
hu: A kategória adatai frissítve.

source: Category information
hu: kategória információi

source: Name:
hu: Keresztnév::

source: Warning: If you set the URL manually, it may conflict with another category.
hu: Figyelem: ha az URL-t magad szerkeszted, akkor ütközhet más kategóriákéval.

source: Description:
hu: Leírás:

source: Category parent
hu: Kategória szülő

source: Category sibling
hu: Kategória testvér

source: Move current category
hu: Jelenlegi kategória áthelyezése

source: before
hu: utána

source: after
hu: a után

source: position:
hu: pozíció:

source: Move this category
hu: Mozgassa ezt a kategóriát

source: Entry does not exist.
hu: A bejegyzés nem létezik.

source: Comment has been successfully created.
hu: A megjegyzés létrejött.

source: Comment has been successfully updated.
hu: A kommentár sikeresen frissült.

source: Comment has been successfully deleted.
hu: A megjegyzést sikeresen törölték.

source: You can't edit this comment.
hu: Nem szerkesztheted a hozzászólást.

source: Edit comment
hu: Hozzászólás szerkesztése

source: Information collected
hu: Begyűjtött információk

source: Date:
hu: Dátum:

source: Comment submitted
hu: Beküldött megjegyzés

source: Hi! You wrote a comment on: %s
hu: Szia! Kommentárt írtál ehhez :: %s

source: Your comment on my blog %s
hu: A te megjegyzéseid a %s blogomon

source: Send an e-mail
hu: E-mail küldése

source: Comment:
hu: Hozzászólás:

source: Spam comments have been successfully deleted.
hu: A spam hozzászólásokat sikeresen töröltük.

source: You have one spam comment.
hu: Van egy spam megjegyzésed.

source: Show it.
hu: Mutasd meg.

source: You have %s spam comments.
hu: %s spam megjegyzésed van.

source: Show them.
hu: Megmutat

source: Delete all spams
hu: Minden spam törlése

source: Selected comments action:
hu: Teendő a kiválasztott hozzászólásokkal

source: The following plugins have been disabled:
hu: A következő bővítményeket letiltották:

source: Your last donation date has been saved.
hu: Az Ön utolsó adományozási dátuma el lett mentve.

source: Dashboard area's drag and drop is disabled
hu: A műszerfal területének drag and drop funkciója letiltva van

source: Dashboard area's drag and drop is enabled
hu: A műszerfal terület drag and drop funkciója engedélyezve van

source: Dashboard
hu: Beállítópanel

source: Make this blog my default blog
hu: Legyen ez az alapértelmezett blog

source: This blog is offline
hu: Ez a blog offline.

source: This blog is removed
hu: A blogot eltávolították.

source: %s is not defined, you should edit your configuration file.
hu: %s nincs definiálva, szerkessze meg a konfigurációs fájlját.

source: See <a href="%s">documentation</a> for more information.
hu: További információkért lásd <a href="%s">a dokumentációt</a>.

source: The cache directory does not exist or is not writable. You must create this directory with sufficient rights and affect this location to "DC_TPL_CACHE" in inc/config.php file.
hu: A gyorsítótár könyvtár nem létezik, vagy nem írható. Ezt a könyvtárat megfelelő jogokkal kell létrehoznia, és az inc/config.php fájlban a "DC_TPL_CACHE" címre kell módosítania.

source: The cache directory does not exist or is not writable. You should contact your administrator.
hu: A gyorsítótár könyvtár nem létezik, vagy nem írható. Vegye fel a kapcsolatot a rendszergazdával.

source: There is no writable directory /public/ at the location set in about:config "public_path". You must create this directory with sufficient rights (or change this setting).
hu: Nincs írható /public/ könyvtár az about:config "public_path" beállításában megadott helyen. Ezt a könyvtárat megfelelő jogokkal kell létrehoznia (vagy meg kell változtatnia ezt a beállítást).

source: There is no writable root directory for the media manager. You should contact your administrator.
hu: Nincs írható gyökérkönyvtár a médiakezelő számára. Vegye fel a kapcsolatot a rendszergazdával.

source: Following plugins have been installed:
hu: A következő kiegészítőket telepítettem ::

source: Following plugins have not been installed:
hu: A következő kiegészítőket NEM telepítettem ::

source: Errors have occured with following plugins:
hu: A következő pluginokkal kapcsolatban hibák léptek fel:

source: Quick post
hu: Gyors posta

source: Content:
hu: Tartalom:

source: Content
hu: Tartalom

source: Add a new category
hu: Új kategória hozzáadása

source: This category will be created when you will save your post.
hu: Ez a kategória akkor jön létre, amikor elmenti a hozzászólását.

source: Save and publish
hu: Mentés és közzététel

source: Donate to Dotclear
hu: Adományozzon a Dotclearnek

source: Dotclear is not a commercial project — using Dotclear is <strong>free</strong> and <strong>always</strong> will be. If you wish to, you may contribute to Dotclear to help us cover project-related expenses.
hu: A Dotclear nem egy kereskedelmi projekt - a Dotclear használata <strong>ingyenes</strong>, és <strong>mindig is</strong> az lesz. Ha szeretné, hozzájárulhat a Dotclearhez, hogy segítsen nekünk fedezni a projekttel kapcsolatos kiadásokat.

source: The collected funds will be spent as follows:
hu: Az összegyűjtött pénzeszközöket a következőképpen költik el:

source: Paying for the website hosting and translations
hu: A weboldal tárhelyének és a fordításoknak a kifizetése

source: Paying for the domain names
hu: A domain nevek kifizetése

source: Supporting related projects such as Dotaddict.org
hu: Kapcsolódó projektek támogatása, mint például a Dotaddict.org

source: Cover the costs of events set up by Dotclear
hu: A Dotclear által szervezett események költségeinek fedezése

source: See <a href="%s">this page</a> for more information and donation
hu: További információ és adományozásért lásd <a href="%s">ezt az oldalt</a>

source: For the record, here is the date of my last donation to Dotclear:
hu: A jegyzőkönyv kedvéért itt van a Dotclearnek tett utolsó adományom dátuma:

source: Documentation and support
hu: Dokumentáció és támogatás

source: No such installed language
hu: Nincs ilyen telepített nyelv.

source: You can't remove English language.
hu: Nem törölheted az angol nyelvi fájlokat.

source: Permissions to delete language denied.
hu: A nylevfájlok törlési jogát megtagadtam.

source: Language has been successfully deleted.
hu: A nyelv sikeresen törlésre került.

source: Invalid language file URL.
hu: Hibás a nyelvi fájl URL-je.

source: Unable to make a HTTP request.
hu: Nem sikerült HTTP-kérést indítani.

source: Language has been successfully upgraded
hu: A nyelvi frissítés sikeresen megtörtént

source: Language has been successfully installed.
hu: A nyelv sikeresen telepítve.

source: Languages management
hu: Nyelvkezelő

source: You can change your user language in your <a href="%1$s">preferences</a> or change your blog's main language in your <a href="%2$s">blog settings</a>.
hu: A felhasználói nyelvet a <a href="%1$s">beállítások</a> között, a blog fő nyelvét pedig a <a href="%2$s">blog beállításaiban</a> változtathatja meg.

source: Installed languages
hu: Telepített nyelvek

source: No additional language is installed.
hu: Nincs további nyelvcsomag telepítve.

source: Language
hu: Nyelv

source: Install or upgrade languages
hu: Nyelvcsomag telepítése vagy frissítése

source: You can install or remove a language by adding or removing the relevant directory in your %s folder.
hu: Telepíthetsz és törölhetsz úgy is nyelvet, hogy a megfelelő könyvtárat létrehozod/törlöd a %s mappádban.

source: Available languages
hu: Elérhető nyelvek

source: You can download and install a additional language directly from Dotclear server. Proposed languages are based on your version: %s.
hu: Egy további nyelvet közvetlenül a Dotclear szerveréről tölthet le és telepíthet. A javasolt nyelvek az Ön verziójától függnek: %s.

source: Language:
hu: Nyelv:

source: Install language
hu: Nyelv telepítése

source: You can install languages by uploading zip files.
hu: egy .zip fájl feltöltésével telepíthetsz további nyelveket.

source: Language zip file:
hu: Nyelv zip-fájlja:

source: Upload language
hu: Nyelv feltöltése

source: Invalid language zip file.
hu: Érvénytelen nyelvi csomag.
