Repository: JcDenis/dotclear
Catalog: locales/*/main.po
Languages: hu

source: The zip file does not appear to be a valid Dotclear language pack.
hu: A zip fájl nem tűnik érvényes DotClear nyelvi csomagnak.

source: An error occurred during language upgrade.
hu: Hiba történt a nyelvfrissítés során.

source: Add a link
hu: Hivatkozás hozzáadása

source: Link URL:
hu: Hivatkozás URL-je:

source: Link title:
hu: Link címe:

source: Link language:
hu: Hivatkozás nyelve:

source: Insert
hu: Beszúr

source: Not a valid directory
hu: Nem érvényes könyvtár

source: Directory or file "%s" already exists.
hu: A "%s" könyvtár vagy fájl már létezik.

source: Directory "%s" has been successfully created.
hu: A "%s" könyvtárat sikeresen létrehoztuk.

source: Files have been successfully uploaded.
hu: A fájlokat feltöltöttem.

source: Successfully delete one media.
hu: Sikeresen törölt egy adathordozót.

source: Directory has been successfully removed.
hu: A mappát letöröltem.

source: File has been successfully removed.
hu: A fájlokat letöröltem.

source: Directory "%s" has been successfully completed.
hu: A "%s" könyvtár sikeresen befejeződött.

source: Directory "%s" has been successfully rebuild.
hu: A "%s" könyvtárat sikeresen újraépítettük.

source: confirm removal
hu: törlés megerősítése

source: Are you sure you want to remove %s?
hu: Biztosan szeretnéd a %s-t törölni?

source: Yes
hu: igen

source: Remove this folder from your favorites
hu: Távolítsa el ezt a mappát a kedvencek közül

source: Add this folder to your favorites
hu: Add ezt a mappát a kedvenceidhez

source: Goto recent folder:
hu: Menjen a legutóbbi mappába:

source: You do not have sufficient permissions to write to this folder.
hu: Nem rendelkezik elegendő jogosultsággal a mappa írásához.

source: Select a file by clicking on %s
hu: Válasszon ki egy fájlt a %sgombra kattintva.

source: Select files and click on <strong>%s</strong> button
hu: Válassza ki a fájlokat és kattintson a <strong>%s</strong> gombra

source: Choose selected medias
hu: Válassza ki a kiválasztott médiumokat

source: or
hu: vagy

source: upload a new file
hu: új fájl feltöltése

source: Choose a file to attach to entry %1$s by clicking on %2$s
hu: Válassza ki a %1$s bejegyzéshez csatolandó fájlt a %2$sgombra kattintva.

source: Choose a file to insert into entry by clicking on %s
hu: Válasszon egy fájlt a bejegyzésbe való beillesztéshez a %sgombra kattintva.

source: Grid display mode
hu: Rácsos megjelenítési mód

source: List display mode
hu: Lista megjelenítési mód

source: Remove selected medias
hu: Kiválasztott médiumok eltávolítása

source: Create new directory
hu: Új könyvtár létrehozása

source: Directory Name:
hu: Címtár neve:

source: Build missing thumbnails in directory
hu: Hiányzó miniatűrök építése a könyvtárban

source: Force rebuild all thumbnails in directory
hu: A könyvtárban lévő összes miniatűr újraépítésének kikényszerítése

source: Force rebuild
hu: Újjáépítés erőltetése

source: Use with caution especially if there is a large numbers of media if this directory.
hu: Használja óvatosan, különösen, ha nagyszámú média van ebben a könyvtárban.

source: Backup content of %s
hu: A %startalmának biztonsági mentése

source: Download zip file
hu: Zip fájl letöltése

source: Add files
hu: Fájlok hozzáadása

source: Please take care to publish media that you own and that are not protected by copyright.
hu: Vigyázz a feltöltött anyagaidra, amelyek a sajátjaid és nem védettek!

source: Maximum file size allowed:
hu: A maximális fájlméret:

source: Private
hu: Privát

source: To send several files at the same time, you can activate the enhanced uploader in
hu: Ha egyszerre több fájlt szeretne elküldeni, akkor aktiválhatja a továbbfejlesztett feltöltőt a

source: Refresh
hu: Frissítés

source: Clear all
hu: Mindent törölni

source: In %s:
hu: A %soldalon:

source: Current settings for medias and images are defined in %s
hu: A médiumok és képek aktuális beállításai a %soldalon találhatók.

source: Not a valid file
hu: Nem érvényes fájl

source: File has been successfully updated.
hu: A fájl sikeresen frissült.

source: Thumbnails have been successfully updated.
hu: A kisképek sikeresen frissültek.

source: Zip file has been successfully extracted.
hu: A zip fájl sikeresen kicsomagolásra került.

source: Default media insertion settings have been successfully updated.
hu: Az alapértelmezett médiabetöltési beállítások sikeresen frissültek.

source: Media insertion settings have been successfully registered for this folder.
hu: A média beszúrási beállítások sikeresen regisztrálva lettek ehhez a mappához.

source: Media insertion settings have been successfully removed for this folder.
hu: A média beszúrási beállításai sikeresen eltávolításra kerültek ebben a mappában.

source: Image size:
hu: Képméret:

source: Select media item
hu: Médiaelem kiválasztása

source: Select
hu: Válassza ki a címet.

source: Image legend and alternate text
hu: Képmagyarázat és alternatív szöveg

source: Alternate text:
hu: Alternatív szöveg:

source: Legend:
hu: Legenda:

source: Image alignment
hu: Kép igazítása

source: Image insertion
hu: Kép beillesztése

source: As a single image
hu: Szimpla képként

source: As a link to the original image
hu: Az eredeti képre mutató link

source: MP3 disposition
hu: MP3 beosztása

source: Please note that you cannot insert mp3 files with standard editor in WYSIWYG HTML mode.
hu: Felhívjuk figyelmét, hogy a WYSIWYG HTML módban lévő standard szerkesztővel nem tud mp3 fájlokat beszúrni.

source: Video size
hu: Videó mérete

source: Width:
hu: Szélesség:

source: Height:
hu: Magasság:

source: A value of 0 means that the corresponding size is not included when inserting a video.
hu: A 0 érték azt jelenti, hogy a megfelelő méret nem szerepel a videó beillesztésekor.

source: Video disposition
hu: Videó beosztása

source: Please note that you cannot insert video files with standard editor in WYSIWYG HTML mode.
hu: Felhívjuk figyelmét, hogy a videofájlokat nem tudja beilleszteni a WYSIWYG HTML módban lévő standard szerkesztővel.

source: Media item will be inserted as a link.
hu: A médiaelem linkként lesz beszúrva.

source: Make current settings as default
hu: A jelenlegi beállítások alapértelmezetté tétele

source: For the blog
hu: A bloghoz

source: For this folder only
hu: Csak ehhez a mappához

source: Settings exist for this folder:
hu: A beállítások léteznek ehhez a mappához:

source: Remove them
hu: Távolítsa el őket

source: Insert media item
hu: Médiaelem beszúrása

source: Available sizes:
hu: Elérhető méretek:

source: Image width:
hu: Képszélesség:

source: Image height:
hu: Képmagasság:

source: File size:
hu: Fájlméret:

source: File URL:
hu: Fájl URL:

source: Thumbnail details
hu: Miniatűr részletek

source: File owner:
hu: Fájl tulajdonosa:

source: File type:
hu: Fájltípus:

source: Show entries containing this media
hu: Azok a bejegyzések mutatása, amelyek tartalmazzák ezt

source: No entry seems contain this media.
hu: Úgy tűnik, hogy semelyik bejegyzésben nincs ez benne.

source: Inside the entry
hu: A bejárat belsejében

source: Linked to entry
hu: A bejegyzéshez kapcsolódik

source: Entries containing this media
hu: a bejegyzések, amelyek tartalmazzák ezt

source: Metadata
hu: Metaadatok

source: Media details
hu: Média tulajdonságok

source: Update thumbnails
hu: Kisképek frissítése

source: This will create or update thumbnails for this image.
hu: A gomb megnyomásával újraépül a kép előnézeti képe.

source: Extract in a new directory
hu: Kicsomagolás új mappába

source: Extract in current directory
hu: Kicsomagolás ide

source: Extract archive
hu: Kicsomagolás

source: This will extract archive in a new directory that should not exist yet.
hu: Ez az archívumot egy új könyvtárba fogja kinyerni, amelynek még nem kellene léteznie.

source: This will extract archive in current directory and will overwrite existing files or directory.
hu: A gomb megnyomásával ki lesznek a fájlok csomagolva a jelenlegi mappába, a létezőket pedig felül fogja írni.

source: Extract mode:
hu: Kicsomagolás módja:

source: Extract
hu: Kivonat

source: Change media properties
hu: A média tulajdonságainak megváltoztatása

source: File name:
hu: Fájlnév:

source: File date:
hu: Fájl dátuma:

source: New directory:
hu: Új mappa

source: Change file
hu: Fájl megváltoztatása

source: Choose a file:
hu: Válassz fájlt:

source: Maximum size %s
hu: A maximális méret %s

source: Delete this media
hu: A média törlése

source: Updates and modifications
hu: Frissítések és módosítások

source: No content found on this plugin.
hu: nem talátam tartalmat a kiegészítőhöz.

source: Plugin not found
hu: Nincs kiegészítő

source: The plugin you reached does not exist or does not have an admin page.
hu: Az elért kiegészítő nem létezik vagy nincs adminisztációs oldala.

source: The following plugins have been disabled :
hu: A következő bővítményeket letiltották:

source: Activated plugins
hu: Bekapcsolt kiegészítők

source: Installed plugins
hu: Telepített bővítmények

source: You can configure and manage installed plugins from this list.
hu: Ebből a listából konfigurálhatja és kezelheti a telepített bővítményeket.

source: Deactivated plugins
hu: Kikapcsolt kiegészítők

source: Deactivated plugins are installed but not usable. You can activate them from here.
hu: A deaktivált bővítmények telepítve vannak, de nem használhatók. Innen aktiválhatja őket.

source: Manual checking of plugins update done successfully.
hu: A bővítmények frissítésének kézi ellenőrzése sikeresen megtörtént.

source: No updates available for plugins.
hu: A bővítményekhez nem állnak rendelkezésre frissítések.

source: There is one plugin update available:
hu: Egy plugin frissítés érhető el:

source: Update plugins
hu: Pluginok frissítése

source: Force checking update of plugins
hu: A bővítmények frissítésének kényszerellenőrzése

source: Add plugins
hu: Pluginok hozzáadása

source: Add plugins from repository
hu: Pluginok hozzáadása az adattárból

source: Add plugins from a package
hu: Pluginok hozzáadása egy csomagból

source: You can install plugins by uploading or downloading zip files.
hu: Zip fájl fel- vagy letöltésével tudsz telepíteni kiegészítőt.

source: Some functions are disabled, please give write access to your plugins directory to enable them.
hu: Néhány funkció le van tiltva, kérjük, adjon írási hozzáférést a plugin könyvtárhoz, hogy engedélyezze őket.

source: Plugin configuration
hu: Plugin konfiguráció

source: Edit post
hu: Hozzászólás szerkesztése

source: Next post
hu: Következő bejegyzés

source: Previous post
hu: Előző bejegyzés

source: All pings sent.
hu: Minden ping el lett küldve.

source: Invalid publication date
hu: Érvénytelen közzétételi dátum

source: The post "%s" has been successfully updated
hu: A poszt "%s" sikeresen frissítve lett

source: Don't forget to validate your XHTML conversion by saving your post.
hu: Ne felejtse el érvényesíteni az XHTML konverziót a hozzászólás mentésével.

source: Entry has been successfully updated.
hu: A bejegyzést frissítettem.

source: File has been successfully attached.
hu: A fájlt hozzácsatoltam.

source: Attachment has been successfully removed.
hu: A csatolmányt eltávolítottam.

source: Go to this entry on the site
hu: Menjen a honlapon erre a bejegyzésre

source: Entry status
hu: Belépési státusz

source: Publication date and hour
hu: Megjelenés dátuma és órája

source: Entry language
hu: Belépési nyelv

source: Text formatting
hu: Szövegformázás

source: Convert to HTML
hu: Konvertálás HTML-lé

source: Filing
hu: Iktatás

source: Selected entry
hu: Kijelölt bejegyzés

source: Options
hu: Opciók

source: Comments and trackbacks list
hu: Hozzászólások és trackbackek listája

source: Warning: Comments are no longer accepted for this entry.
hu: Figyelmeztetés: Hozzászólások már nem fogadhatók el ehhez a bejegyzéshez.

source: Comments are not accepted on this blog so far.
hu: Ezen a blogon eddig nem fogadnak el hozzászólásokat.

source: Warning: Trackbacks are no longer accepted for this entry.
hu: Figyelmeztetés: Trackback nem fogadják el ezt a bejegyzést.

source: Trackbacks are not accepted on this blog so far.
hu: A trackbackeket eddig nem fogadták el ezen a blogon.

source: Edit basename
hu: Alapnév szerkesztése

source: Warning: If you set the URL manually, it may conflict with another entry.
hu: Figyelem: ha az URL-t magad szerkeszted, akkor ütközhet más bejegyzésekével.

source: Excerpt:
hu: Bevezető:

source: Introduction to the post.
hu: Bevezetés a poszthoz.

source: Personal notes:
hu: Személyes megjegyzések:

source: Unpublished notes.
hu: Kiadatlan feljegyzések.

source: Add a comment
hu: Megjegyzés hozzáadása

source: No trackback
hu: Nincs trackback

source: Selected trackbacks action:
hu: Kijelölt trackbacks akció:

source: Previously sent pings
hu: Elzőleg üldött pingek

source: Ping blogs
hu: Bejegyzések pingelése

source: URLs to ping:
hu: Pingelendő URL-ek:

source: Excerpt to send:
hu: Küldendő kivonat:

source: Auto discover ping URLs
hu: Automata felfedezés az URL pingeléshez

source: select this comment
hu: válassza ki ezt a megjegyzést

source: select this trackback
hu: válassza ki ezt a trackbacket

source: Edit this comment
hu: Megjegyzés szerkesztése

source: Edit this trackback
hu: Szerkeszd ezt a trackbacket

source: This attachment does not exist
hu: Ez a csatolt fájl nem létezik

source: Remove attachment
hu: Csatolmány törlése

source: Are you sure you want to remove this attachment?
hu: Biztosan törölni szeretnéd?

source: Selected entries have been successfully updated.
hu: A kiválasztott bejegyzéseket sikeresen frissítettük.

source: Selected entries have been successfully deleted.
hu: A kiválasztott bejegyzéseket sikeresen töröltük.

source: Selected entries action:
hu: Teendő a kijelöltekkel:

source: Add a link to an entry
hu: Hivatkozás beillesztése a bejegyzésbe

source: Entry type:
hu: Bejegyzés típusa:

source: Search entry:
hu: Bejegyzés keresése:

source: cancel
hu: törölje

source: Dotclear news not available
hu: Dotclear hírek nem elérhetőek

source: Dotclear news
hu: Dotclear hírek

source: Dotclear update not available
hu: Dotclear frissítés nem elérhető

source: Dotclear %s is available!
hu: Dotclear %s már elérhető!

source: Upgrade now
hu: Frissítés

source: Remind me later
hu: Értesíts később

source: Information about this version
hu: Információk erről a verzióról

source: A new version of Dotclear is available but needs PHP version ≥ %1$s, your's is currently %2$s
hu: A Dotclear új verziója elérhető, de PHP verzióra van szüksége ≥ %1$s, az Öné jelenleg %2$s.

source: The next versions of Dotclear will not support PHP version < %1$s, your's is currently %2$s
hu: A Dotclear következő verziói nem fogják támogatni a PHP < %1$sverziót, az öné jelenleg a %2$s.

source: No updates are available
hu: Nem állnak rendelkezésre frissítések

source: An update is available
hu: Frissítés elérhető

source: List options saved
hu: Mentett opciók listája

source: Authentication key successfully registered
hu: Hitelesítési kulcs sikeresen regisztrálva

source: This key is not registered
hu: Ez a kulcs nincs regisztrálva

source: Search options
hu: Keresési feltételek

source: Query:
hu: Lekérés:

source: No results found
hu: Nincs eredmény

source: Search in entries
hu: Keresés a bejegyzésekben

source: Search in comments
hu: Keresés a megjegyzésekben

source: one entry found
hu: egy bejegyzést találtunk

source: one comment found
hu: egy megjegyzés található

source: Configuration
hu: Konfiguráció

source: User preferences
hu: Felhasználói beállítások

source: Settings
hu: Beállítások

source: Other settings
hu: Egyéb beállítások

source: Management
hu: Menedzsment

source: Widgets
hu: Widgetek

source: Unknown
hu: Ismeretlen

source: This page does not allow you to manage plugins (update, install, uninstall, activate, deactivate, etc.). If you need to, go to <a href="%s">this page</a>.
hu: Ez az oldal nem teszi lehetővé a bővítmények kezelését (frissítés, telepítés, eltávolítás, aktiválás, deaktiválás stb.). Ha erre van szükséged, menj <a href="%s">erre az oldalra</a>.

source: User
hu: Felhasználó

source: Columns description:
hu: Oszlopok leírása:

source: <strong>Configuration</strong> indicates that plugin has a specific configuration page.
hu: <strong>A Konfiguráció</strong> azt jelzi, hogy a bővítmény rendelkezik egy adott konfigurációs oldallal.

source: <strong>Blog</strong> indicates that plugin has specific settings in blog parameters, generally used to add or modify some behaviors or aspects of the public blog.
hu: <strong>A Blog</strong> azt jelzi, hogy a bővítmény a blog paramétereiben meghatározott beállításokkal rendelkezik, általában a nyilvános blog bizonyos viselkedésmódjainak vagy aspektusainak hozzáadására vagy módosítására használják.

source: <strong>User</strong> indicates that the plugin has a specific configuration in the user preferences, generally used to add or modify certain behaviors or aspects of blog administration for the user.
hu: <strong>A Felhasználó</strong> azt jelzi, hogy a bővítmény rendelkezik egy speciális konfigurációval a felhasználói beállításokban, általában a blog adminisztráció bizonyos viselkedésmódjainak vagy aspektusainak hozzáadására vagy módosítására használják a felhasználó számára.

source: <strong>Settings</strong> indicates that the plugin has specific parameters on its management page.
hu: <strong>A Beállítások</strong> azt jelzi, hogy a bővítmény a kezelőoldalán meghatározott paraméterekkel rendelkezik.

source: <strong>Other settings</strong> indicates that plugin has specific settings in other context.
hu: <strong>Az Egyéb beállítások</strong> azt jelzi, hogy a bővítménynek más kontextusban vannak speciális beállításai.

source: <strong>Management</strong> indicates that the plugin has a specific management page.
hu: <strong>A Kezelés</strong> azt jelzi, hogy a bővítménynek van egy speciális kezelőoldala.

source: <strong>Widgets</strong> indicates that the plugin provide one or more widgets.
hu: <strong>Widgetek</strong> azt jelzi, hogy a bővítmény egy vagy több widgetet biztosít.

source: New user
hu: Új felhasználó

source: User has been successfully updated.
hu: A felhasználót sikeresen frissítettem.

source: User "%s" already exists.
hu: A(z) "%s" felhasználó már létezik.

source: User has been successfully created.
hu: A felhasználót sikeresen létrehoztam.

source: User has no permission, he will not be able to login yet. See below to add some.
hu: A felhasználónak nincs jogosultsága, még nem tud bejelentkezni. Lásd alább, hogy hozzáadjon néhányat.

source: User is disabled, he will not be able to login yet.
hu: A felhasználó le van tiltva, még nem tud bejelentkezni.

source: User profile
hu: Felhasználói profil

source: Login
hu: Bejelentkezés

source: User ID:
hu: Felhasználói azonosító:

source: If you change your username, you will have to log in again.
hu: Ha megváltoztatja a felhasználónevét, újra be kell jelentkeznie.

source: Warning:
hu: Figyelem:

source: Password change required to connect
hu: Jelszó módosítása szükséges a csatlakozáshoz

source: Last Name:
hu: Utónév:

source: First Name:
hu: Keresztnév:

source: Display name:
hu: Név:

source: Mandatory for password recovering procedure.
hu: Kötelező a jelszó-visszaállítási eljáráshoz.

source: Alternate emails (comma separated list):
hu: Alternatív e-mail címek (vesszővel elválasztott lista):

source: Invalid emails will be automatically removed from list.
hu: Az érvénytelen e-maileket automatikusan eltávolítjuk a listáról.

source: Alternate URLs (comma separated list):
hu: Alternatív URL-címek (vesszővel elválasztott lista):

source: Invalid URLs will be automatically removed from list.
hu: Az érvénytelen URL-ek automatikusan eltávolításra kerülnek a listáról.

source: Interface
hu: Interfész

source: Timezone:
hu: Időzóna:

source: Edition
hu: Kiadás

source: Preferred format:
hu: Kedvelt forma:

source: Default entry status:
hu: Alapértelmezett bejegyzési státusz:

source: Entry edit field height:
hu: Szerkesztő magassága:

source: Miscellaneous
hu: Egyéb

source: Your administrator password:
hu: A rendszergazdai jelszó:

source: Save and create another
hu: Mentsd el és hozz létre egy másik

source: No permissions so far.
hu: Eddig nincs engedély.

source: Permissions
hu: Jogok

source: %s is super admin (all rights on all blogs).
hu: %s szuper admin (minden jog az összes blogon).

source: Add new permissions
hu: Új jog hozzáadása

source: Back to user profile
hu: Vissza a felhasználói profilhoz

source: Direct links
hu: Közvetlen linkek

source: List of posts
hu: Hozzászólások listája

source: List of comments
hu: A megjegyzések listája

source: Light
hu: Fény

source: Dark
hu: Sötét

source: Automatic
hu: Automatikus

source: Smallest
hu: Legkisebb

source: Smaller
hu: Kisebb

source: Larger
hu: Nagyobb

source: Largest
hu: Legnagyobb

source: Blog description (in blog parameters)
hu: Blog leírás (a blog paramétereiben)

source: Category description
hu: Kategória leírása

source: Two factors authentication verification failed.
hu: A kéttényezős hitelesítés ellenőrzése sikertelen.

source: Two factors authentication verification succeeded.
hu: A kéttényezős hitelesítési ellenőrzés sikeres volt.

source: Two factors authentication secret regenerated.
hu: A kétfaktoros hitelesítési titok újratermelődött.

source: Passkey successfully deleted.
hu: Sikeresen törölték a jelszót.

source: If you want to change your email or password you must provide your current password.
hu: Ha szeretnéd megváltoztatni az e-mail címedet vagy a jelszavadat, akkor add meg a régi jelszavadat!

source: Personal information has been successfully updated.
hu: A személyes információk frissültek!

source: Personal options has been successfully updated.
hu: A személyes beállítások sikeresen frissültek.

source: Dashboard options has been successfully updated.
hu: A műszerfal beállításai sikeresen frissültek.

source: No favorite selected
hu: Nincs kedvenc kiválasztva

source: Favorites have been successfully added.
hu: Sikeresen hozzáadtuk a kedvenceket.

source: Favorites have been successfully removed.
hu: A kedvencek sikeresen eltávolításra kerültek.

source: Favorites have been successfully updated.
hu: A kedvencek sikeresen frissültek.

source: Default favorites have been successfully updated.
hu: Az alapértelmezett kedvenceket sikeresen frissítettük.

source: Dashboard items order have been successfully reset.
hu: A műszerfal elemeinek sorrendje sikeresen visszaállt.

source: Are you sure you want to remove selected favorites?
hu: Biztos, hogy el akarja távolítani a kiválasztott kedvenceket?

source: Enter a name for this key:
hu: Adja meg a kulcs nevét:

source: Change my password
hu: Jelszó módosítása

source: Confirm new password:
hu: Új jelszó megerősítése:

source: Your current password:
hu: Az Ön jelenlegi jelszava:

source: If you have changed your email or password you must provide your current password to save these modifications.
hu: Ha megváltoztatta az e-mail címét vagy jelszavát, akkor a módosítások mentéséhez meg kell adnia az aktuális jelszavát.

source: Your account is registered to two factors authentication.
hu: A fiókja kétfaktoros hitelesítésre van regisztrálva.

source: Disable two factors authentication
hu: Kétfaktoros hitelesítés kikapcsolása

source: Scan this QR code with your authentication application:
hu: Szkennelje be ezt a QR-kódot a hitelesítési alkalmazással:

source: Or enter this secret into your authentication application:
hu: Vagy adja meg ezt a titkot a hitelesítési alkalmazásban:

source: Regenerate
hu: Regenerálja

source: Enter verification code:
hu: Adja meg az ellenőrző kódot:

source: unlabeled key
hu: jelöletlen kulcs

source: valid on %s
hu: érvényes a %soldalon

source: You have no registered key yet.
hu: Még nincs regisztrált kulcsod.
