Repository: JcDenis/dotclear
Catalog: locales/*/main.po
Languages: hu

source: Linked to account:
hu: Számlához kapcsolódik:

source: My profile
hu: Profilom

source: Language for my interface:
hu: Nyelv az én felületemhez:

source: My timezone:
hu: Az én időzónám:

source: Authentication keys
hu: Hitelesítési kulcsok

source: Register a new key
hu: Új kulcs regisztrálása

source: Authentication applications
hu: Hitelesítési alkalmazások

source: Update my profile
hu: Profilom frissítése

source: List
hu: Lista

source: Order by
hu: Rendelés

source: Sort
hu: Rendezés

source: Preferred editor for %s:
hu: Előnyös szerkesztő a %s:

source: Choose an editor
hu: Válasszon szerkesztőt

source: My options
hu: A lehetőségeim

source: Theme:
hu: Téma:

source: Activate enhanced uploader in media manager
hu: Fokozott feltöltő aktiválása a médiakezelőben

source: Preview the entry being edited in a blank window or tab (depending on your browser settings).
hu: Tekintse elő a szerkesztett bejegyzést egy üres ablakban vagy lapon (a böngésző beállításaitól függően).

source: Disable javascript powered drag and drop for ordering items
hu: A javascriptes drag and drop letiltása a tételek rendeléséhez

source: If checked, numeric fields will allow to type the elements' ordering number.
hu: Ha be van jelölve, a numerikus mezőkbe be lehet írni az elemek sorszámát.

source: Hide all secondary information and notes
hu: Minden másodlagos információ és jegyzet elrejtése

source: Hide help button
hu: Súgó gomb elrejtése

source: Font size:
hu: Betűméret:

source: Use operating system font
hu: Az operációs rendszer betűtípusának használata

source: Number of recent folders proposed in media manager:
hu: A médiakezelőben javasolt legutóbbi mappák száma:

source: Set to 0 (zero) to ignore, displayed only if Javascript is enabled in your browser.
hu: 0 (nulla) értékre állítva figyelmen kívül hagyja, csak akkor jelenik meg, ha a böngészőben engedélyezve van a Javascript.

source: Do not use standard favicon
hu: Ne használjon szabványos favicont

source: This will be applied for all users
hu: Ez minden felhasználóra vonatkozik

source: Disable Ad-blocker check
hu: Ad-blokkoló ellenőrzés kikapcsolása

source: Some ad-blockers (Ghostery, Adblock plus, uBloc origin, …) may interfere with some feature as inserting link or media in entries with CKEditor; in this case you should disable it for this Dotclear installation (backend only). Note that Dotclear do not add ads ot trackers in the backend.
hu: Egyes reklámblokkolók (Ghostery, Adblock plus, uBloc origin, …) zavarhatják bizonyos funkciókat, mint például a link vagy média beillesztése a CKEditor bejegyzésekbe; ebben az esetben ki kell kapcsolnia a Dotclear telepítéshez (csak a backendben). Vegye figyelembe, hogy a Dotclear nem ad hozzá hirdetéseket vagy nyomkövetőket a backendben.

source: Note also that deactivating this detection of ad blockers will not deactivate the installed ad blockers. Dotclear cannot interfere with the operation of browser extensions!
hu: Vegye figyelembe azt is, hogy a hirdetésblokkolók észlelésének kikapcsolása nem kapcsolja ki a telepített hirdetésblokkolókat. A Dotclear nem tud beavatkozni a böngészőbővítmények működésébe!

source: Quick menu character:
hu: Gyors menü karakter:

source: Leave empty to use the default character <kbd>:</kbd>
hu: Hagyja üresen az alapértelmezett karakter használatához <kbd>:</kbd>

source: Keep the main menu at the top of the page as much as possible
hu: Tartsa a főmenüt az oldal tetején, amennyire csak lehetséges

source: Optional columns displayed in lists
hu: A listákban megjelenített választható oszlopok

source: Options for lists
hu: Lehetőségek a listákhoz

source: Apply filters on the fly
hu: Szűrők alkalmazása menet közben

source: Enable WYSIWYG mode
hu: WYSIWYG mód

source: Display editor's toolbar at bottom of textarea (if possible)
hu: A szerkesztő eszköztárának megjelenítése a szövegterület alján (ha lehetséges)

source: Use HTML editor for:
hu: HTML-szerkesztő használata:

source: Other options
hu: Egyéb lehetőségek

source: Save my options
hu: Mentsd el a lehetőségeimet

source: position of %s
hu: a %shelyzete

source: Save order
hu: Rendelés mentése

source: Delete selected favorites
hu: Kijelölt kedvencek törlése

source: If you are a super administrator, you may define this set of favorites to be used by default on all blogs of this installation.
hu: Ha Ön szuperadminisztrátor, akkor meghatározhatja, hogy a kedvencek ezen csoportját alapértelmezés szerint a telepítés összes blogján használni kelljen.

source: Define as default favorites
hu: Alapértelmezett kedvencekként definiálni

source: Currently no personal favorites.
hu: Jelenleg nincsenek személyes kedvenceim.

source: (default favorite)
hu: (alapértelmezett kedvenc)

source: Add to my favorites
hu: Hozzáadás a kedvenceimhez

source: Other available favorites
hu: Egyéb elérhető kedvencek

source: Menu
hu: Menü

source: Display favorites at the top of the menu
hu: Kedvencek megjelenítése a menü tetején

source: Dashboard icons
hu: Műszerfal ikonok

source: Display dashboard icons
hu: Műszerfal ikonok megjelenítése

source: Dashboard modules
hu: Műszerfal modulok

source: Display documentation links
hu: Dokumentációs hivatkozások megjelenítése

source: Display donate links
hu: Adományozás linkek megjelenítése

source: Display Dotclear news
hu: Dotclear hírek megjelenítése

source: Display quick entry form
hu: Gyorsbeviteli űrlap megjelenítése

source: Do not display Dotclear updates
hu: Ne jelenítse meg a Dotclear frissítéseket

source: Save my dashboard options
hu: Műszerfali beállítások mentése

source: Dashboard items order
hu: Műszerfal elemek sorrendje

source: Reset dashboard items order
hu: Műszerfal elemeinek sorrendjének visszaállítása

source: Set permissions
hu: jogok beállítása

source: User has been successfully removed.
hu: A felhasználó le eltt törölve.

source: The permissions have been successfully updated.
hu: A jogokat frissítettem.

source: Selected users action:
hu: Feladat a kijelölt felhasználókkal

source: Back to users list
hu: Vissza a felhasználók listájához

source: No blog or user given.
hu: Nem adtál meg blogot vagy felhasználót.

source: User has been successfully enabled.
hu: A felhasználó sikeresen engedélyezve.

source: You cannot disable yourself.
hu: Nem tudod magadat kikapcsolni.

source: User has been successfully deleted.
hu: A felhasználó sikeresen törlésre került.

source: You cannot delete yourself.
hu: Ön nem törölheti magát.

source: Choose one or more blogs to which you want to give permissions to users %s.
hu: Válassz legalább egy blogot, hogy melyikhez szeretnéd a(z) %s jogait megváltoztatni.

source: select
hu: válassza ki a címet.

source: Entries
hu: Bejegyzések

source: You are about to change permissions on the following blogs for users %s.
hu: A(z) %s felhasználó jogait fogod módosítani....

source: Validate permissions
hu: Engedélyek érvényesítése

source: Please set a master key (DC_MASTER_KEY) in configuration file.
hu: Állíts be mesterkulcsot (DC_MASTER_KEY) a konfigurációs fájlodban.

source: Dotclear is already installed.
hu: A DotClear már telepítve van.

source: Dotclear cannot be installed.
hu: A DotClear-t nem lehet telepíteni.

source: Invalid email address
hu: Helytelen e-mail cím

source: My first blog
hu: Az első blogom

source: Welcome to Dotclear!
hu: Üdvözlet a DorClearnél!

source: This is your first entry. When you're ready to blog, log in to edit or delete it.
hu: Ez az első bejegyzésed. Mikor kész vagy arra, hogy blogolhass, egyszerűen jelentkezz be, hogy ezt megváltoztasd vagy töröld!

source: Dotclear Team
hu: DotClear csapat

source: <p>This is a comment.</p> <p>To delete it, log in and view your blog's comments. Then you might remove or edit it.</p>
hu: <p>Bármily különös, ez egy megjegyzés.</p> <p>Ahhoz, hogy törölhesd, jelentkezz be és nézd meg a blog hozzászólásait. Aztán törölheted vagy átírhatod őket!</p>

source: Dotclear Install
hu: Dotclear telepítése

source: show
hu: mutasd meg a

source: Cache directory %s is not writable.
hu: %s cache mappa nem írható.

source: Configuration file has been successfully created.
hu: A konfigurációs fájl sikeresen létrejött.

source: User information
hu: Felhasználói adatok

source: Please provide the following information needed to create the first user.
hu: Kérlek, add meg a következő információkat, melyek szükségesek az első felhasználó létrehozásához.

source: Username and password
hu: Felhasználónév és jelszó

source: New Password:
hu: Új jelszó:

source: Confirm Password:
hu: Jelszó megerősítése:

source: All done!
hu: Minden rendben!

source: Dotclear has been successfully installed. Here is some useful information you should keep.
hu: A Dotclear sikeresen települt. Itt van néhány hasznos információ, amit érdemes megőrizni.

source: Your account
hu: A fiókod

source: Your blog
hu: A blogod

source: Blog address:
hu: Blogod címe::

source: Administration interface:
hu: Adminisztrációs felület::

source: Manage your blog now
hu: Kezeld a blogodat MOST

source: Installation can not be completed
hu: A telepítés nem fejezhető be

source: For the said reasons, Dotclear can not be installed. Please refer to <a href="%s">the documentation</a> to learn how to correct the problem.
hu: Az említett okok miatt a Dotclear nem telepíthető. Kérjük, olvassa el <a href="%s">a dokumentációt</a>, hogy megtudja, hogyan lehet a problémát orvosolni.

source: Dotclear installation
hu: DotClear telepítés

source: Path <strong>%s</strong> is not writable.
hu: A <strong>%s</strong> elérési útvonal nem írható.

source: Dotclear installation wizard could not create configuration file for you. You must change folder right or create the <strong>config.php</strong> file manually, please refer to <a href="%s">the documentation</a> to learn how to do this.
hu: A Dotclear telepítő varázsló nem tudott konfigurációs fájlt létrehozni az Ön számára. Meg kell változtatnia a mappa jogát, vagy manuálisan kell létrehoznia a <strong>config.php</strong> fájlt, kérjük, olvassa el <a href="%s">a dokumentációt</a>, hogy megtudja, hogyan kell ezt megtenni.

source: There are no supported database driver.
hu: Nincs támogatott adatbázis-illesztőprogram.

source: Dotclear installation wizard could not find database driver. You must change your PHP configuration to add a supported database handler please refer to <a href="%s">the documentation</a> to learn how to do this.
hu: A Dotclear telepítő varázsló nem találta az adatbázis-illesztőprogramot. Meg kell változtatnia a PHP konfigurációját, hogy hozzáadjon egy támogatott adatbázis kezelőt, kérjük, olvassa el <a href="%s">a dokumentációt</a>, hogy megtudja, hogyan kell ezt megtenni.

source: Cannot write "%s" directory.
hu: Nem lehet írni a "%s" könyvtárba.

source: Master email is not valid.
hu: A mester e-mailje nem érvényes.

source: File %s does not exist.
hu: A %s nem létezik.

source: Cannot write %s file.
hu: Nem tudok hozzáférni a %s -hez.

source: Dotclear installation wizard
hu: DotClear telepítő tündér

source: Dotclear can not be installed.
hu: A Dotclear nem telepíthető.

source: Welcome
hu: Üdvözöljük

source: To complete your Dotclear installation and start writing on your blog, we just need to know how to access your database and who you are. Just fill this two steps wizard with this information and we will be done.
hu: Ahhoz, hogy befejezze a Dotclear telepítését és elkezdhessen írni a blogján, csak azt kell tudnunk, hogyan férhetünk hozzá az adatbázisához és ki Ön. Csak töltse ki ezt a kétlépéses varázslót ezekkel az információkkal, és már kész is vagyunk.

source: Attention:
hu: Figyelem!

source: this wizard may not function on every host. If it does not work for you, please refer to <a href="%s">the documentation</a> to learn how to create the <strong>config.php</strong> file manually.
hu: ez a varázsló nem minden gépen működik. Ha nem működik, kérjük, olvassa el <a href="%s">a dokumentációt</a> a <strong>config.php</strong> fájl manuális létrehozásának módjáról.

source: System information
hu: Rendszerinformációk

source: Please provide the following information needed to create your configuration file.
hu: Kérlek, add meg a következő információkat, amelyek szükségesek a konfigurációs fájl elkészítésében.

source: Database type:
hu: Adatbázis típusa:

source: Driver
hu: Vezető

source: Database Host Name:
hu: Adatbázis host neve:

source: Database Name:
hu: Adatbázisnév:

source: Database User Name:
hu: Adatbázis felhasználói neve:

source: Database Password:
hu: Adatbázis jelszava:

source: Prefix
hu: Előtag

source: Database Tables Prefix:
hu: Adatbázis tábláinak prefixuma:

source: Master Email: (used as sender for password recovery)
hu: Mester e-mail: (feladónak használják a jelszó helyreállításához)

source: Continue
hu: Folytatás

source: Dotclear update
hu: Dotclear frissítés

source: Precheck update error
hu: Precheck frissítési hiba

source: It seems that backup directory does not exist, upgrade can not be performed.
hu: Úgy tűnik, hogy a biztonsági mentés könyvtár nem létezik, a frissítés nem végezhető el.

source: It seems that there are no "digests" file on your system, upgrade can not be performed.
hu: Úgy tűnik, hogy nincs "digests" fájl a rendszerén, a frissítés nem végezhető el.

source: Downloaded Dotclear archive seems to be corrupted. Try <a %s>download it</a> again.
hu: A letöltött DotClear archívum hibásnak tűnik. <a %s>Szedd le</a> megint.

source: If this problem persists try to <a href="%s">update manually</a>.
hu: Ha ez a probléma továbbra is fennáll, próbálja meg <a href="%s">manuálisan frissíteni</a>.

source: The following files of your Dotclear installation have been modified so we won't try to update your installation. Please try to <a href="%s">update manually</a>.
hu: A Dotclear telepítésének következő fájljai módosultak, így nem próbáljuk meg frissíteni a telepítést. Kérjük, próbálja meg <a href="%s">manuálisan frissíteni</a>.

source: (<a href="%s">You can bypass this warning by updating installation disgets file</a>).
hu: (<a href="%s">Ezt a figyelmeztetést megkerülheti a telepítési disgets fájl frissítésével</a>).

source: The following files of your Dotclear installation are not readable. Please fix this or try to make a backup file named %s manually.
hu: A következő fájlokat nem lehet olvasni. Kérlek, javítsd a hibát vagy próbálj készíteni a %s fájlról biztonsági mentést!

source: The following files of your Dotclear installation cannot be written. Please fix this or try to <a href="%s">update manually</a>.
hu: A Dotclear telepítés következő fájljai nem írhatók. Kérjük, javítsa ki, vagy próbálja meg <a href="%s">manuálisan frissíteni</a>.

source: No newer Dotclear version available.
hu: Nincs új DotClear verzió.

source: Force checking update Dotclear
hu: Kényszerellenőrzés frissítés Dotclear

source: Required PHP version %s or higher
hu: Szükséges PHP verzió: %s vagy magasabb

source: Release note
hu: Kiadási megjegyzés

source: Select intermediate stable release to update to:
hu: Válassza ki a frissítéshez szükséges köztes stabil kiadást:

source: There are no additionnal informations about releases listed here, you should carefully read the information post associated with selected release on Dotclear's blog.
hu: Az itt felsorolt kiadásokról nincsenek további információk, figyelmesen olvassa el a kiválasztott kiadáshoz kapcsolódó információs bejegyzést a Dotclear blogján.

source: Are you sure to update to version %s?
hu: Biztos, hogy frissíteni kell a %sverzióra?

source: Update Dotclear
hu: Dotclear frissítés

source: Congratulations, you're one click away from the end of the update.
hu: Gratulálok, egyetlen kattintás választ el a frissítés végétől.

source: Finish the update.
hu: Frissítés vége

source: Code verification failed
hu: A kódellenőrzés sikertelen

source: Upgrade
hu: Frissítés

source: Back to normal dashboard
hu: Vissza a normál műszerfalhoz

source: Backups and restore
hu: Biztonsági mentések és visszaállítás

source: Unable to delete file %s
hu: NEm tudom a %s fájlt törölni

source: Backup deleted.
hu: Biztonsági mentés törölve.

source: Backup restored.
hu: Biztonsági mentés visszaállítva.

source: There are no backups available.
hu: Nem állnak rendelkezésre biztonsági mentések.

source: Backups of previously updates
hu: A korábbi frissítések biztonsági mentései

source: Revert to selected file
hu: Kijelölt fájl helyreállítása

source: Delete selected file
hu: Kijelölt fájl törlése

source: Please note that reverting your Dotclear version may have some unwanted side-effects. Consider reverting only if you experience strong issues with this new version.
hu: Fontos, hogy visszaállításkor előfordulhat néhány mellékhatás. Csak akkor használd a funkciót, ha tudod, mit cisnálsz!

source: You should not revert to version prior to last one (%s).
hu: Nem ajánlott visszaállítani az előző verzióra a Dotcleart (%s)

source: Delete all files but last
hu: Az összes fájl törlése az utolsó kivételével

source: Templates cache directory emptied.
hu: A sablonok mappáját kiürítettem.

source: Repositories cache directory emptied.
hu: A tárolók gyorsítótárának könyvtára kiürült.

source: Dotclear versions cache directory emptied.
hu: A Dotclear verziók cache könyvtárát kiürítették.

source: Cache management
hu: Cache kezelés

source: Cache folders
hu: Cache mappák

source: Empty templates cache directory
hu: A sablonok cache mappájának ürítése

source: Empty repositories cache directory
hu: Repozitóriumok cache könyvtárának kiürítése

source: Empty Dotclear versions cache directory
hu: A Dotclear verziók cache könyvtárának kiürítése

source: The updates have been performed.
hu: A frissítések megtörténtek.

source: No changed filed have been found, nothing to do!
hu: Nem találtunk semmilyen megváltozott fájlt, nincs mit tenni!

source: This tool has already been run once.
hu: Ezt az eszközt már egyszer lefuttattuk.

source: Files
hu: Fájlok

source: Corrupted files
hu: Megrongált fájlok

source: Download backup of digests file.
hu: Az adatgyűjtési fájl biztonsági másolatának letöltése.

source: Digests file is up to date.
hu: A Digests fájl naprakész.

source: The following files will have their checksum faked:
hu: A következő fájlok ellenőrző összegét meghamisítják:

source: The following files digests will have their checksum cleaned:
hu: A következő fájlok ellenőrző összegei megtisztításra kerülnek:

source: Still ok to continue
hu: Még mindig rendben van, hogy folytassa

source: Remove the backup digest file, I want to play again
hu: Távolítsa el a biztonsági másolat digest fájlt, újra akarok játszani

source: I have read and understood the disclaimer and wish to continue anyway.
hu: Elolvastam és megértettem a nyilatkozatot, és ennek ellenére folytatni kívánom.

source: Installed Dotclear version is %s
hu: A telepített Dotclear verzió: %s

source: The installed PHP version is %s, the next version of Dotclear requires %s or higher.
hu: A telepített PHP verzió a %s, a Dotclear következő verziójához a %s vagy magasabb verzió szükséges.

source: Backup directory "%s" does not exist or is not writable.
hu: A "%s" biztonsági másolat könyvtár nem létezik vagy nem írható.

source: Your are using Sqlite database driver, Database structure upgrade will NOT be performed.
hu: Ön Sqlite adatbázis-illesztőprogramot használ, az adatbázis-struktúra frissítése NEM történik meg.

source: Your are using developement release, some features are not available.
hu: Ön a fejlesztői kiadást használja, egyes funkciók még nem állnak rendelkezésre.

source: Dotclear digests file "%s" is not readable.
hu: Dotclear digests fájl "%s" nem olvasható.

source: Official plugins repository could not be updated as there is no URL set in configuration.
hu: A hivatalos plugin-tárat nem lehetett frissíteni, mivel a konfigurációban nincs beállított URL.

source: Do you read the official post about this release on Dotclear's blog?
hu: Olvasta a Dotclear blogján a kiadásról szóló hivatalos bejegyzést?

source: Does your system support this release requirements like PHP version?
hu: Támogatja az Ön rendszere ezt a kiadási követelményeket, például a PHP verzióját?

source: Does your plugins and themes are up to date?
hu: Naprakészek-e a pluginek és a témák?

source: Note if some plugins crash your installation, go back here to disable or to remove or to update them.
hu: Megjegyzés: ha néhány bővítmény összeomlik a telepítésed, menj vissza ide, hogy letiltsd, eltávolítsd vagy frissítsd őket.

source: Once update done, do not forget to check and update blogs themes.
hu: Miután a frissítés megtörtént, ne felejtse el ellenőrizni és frissíteni a blogok témáit.

source: Before performing update you should take into account some informations listed bellow:
hu: A frissítés elvégzése előtt figyelembe kell vennie az alábbiakban felsorolt információkat:

source: Install or upgrade languages from available languages
hu: Nyelvek telepítése vagy frissítése a rendelkezésre álló nyelvek közül

source: Install or upgrade languages from an upload a zip file
hu: Nyelvek telepítése vagy frissítése egy zip fájl feltöltéséből

source: Some plugins could not be loaded.
hu: Néhány bővítményt nem sikerült betölteni.

source: There is no module to check
hu: Nincs modul az ellenőrzéshez

source: Store version
hu: Store verzió

source: Check stores versions
hu: Ellenőrizze a boltok verzióit

source: Check lastest stores versions
hu: Ellenőrizze a legfrissebb áruházak verzióit

source: You can check repositories for modules written explicitly for Dotclear release greater than %s.
hu: Ellenőrizheti a tárolókban a %s-nál nagyobb Dotclear kiadáshoz írt modulokat.

source: No version available
hu: Nincs elérhető verzió

source: No update available
hu: Nincs frissítés elérhető

source: Newer version available
hu: Újabb verzió elérhető

source: Modules list
hu: Modulok listája

source: Latest version
hu: Legújabb verzió

source: Written for Dotclear
hu: Írta a Dotclear számára

source: Grow up from version %s successfully replayed.
hu: Nőj fel a %s verzióból sikeresen újrajátszott.

source: Replay update actions
hu: Frissítési műveletek visszajátszása

source: Replay grow up action from version:
hu: Ismételje meg a felnőtté válás akcióját a verzióból:

source: Replay version lower than the last one can break your installation, do it at your own risk.
hu: Az előzőnél alacsonyabb verzió lejátszása tönkreteheti a telepítést, ezt saját felelősségére teszi.

source: Dotclear %s is available.
hu: DotClear %s elérhető.

source: PHP version is %1$s (%2$s or earlier needed).
hu: A PHP verziója %1$s (%2$s vagy korábbi verzió szükséges).

source: To upgrade your Dotclear installation simply click on the following button. A backup file of your current installation will be created in your root directory.
hu: Ahhoz, hogy a Dotclear telepítésedet frissítsd, egyszerűen csak kattints a következőre. A biztonsági mentés automatikusan létrejön a gyökérkönyvtárba.

source: This update may potentially require some precautions, you should carefully read the information post associated with this release (see above).
hu: Ez a frissítés bizonyos óvintézkedéseket igényelhet, ezért figyelmesen olvassa el a kiadáshoz kapcsolódó tájékoztatót (lásd fent).

source: Read
hu: Olvas

source: Removed
hu: Eltávolított

source: Undefined
hu: Meghatározatlan

source: Published
hu: Megjelent

source: Unpublished
hu: Kiadatlan

source: Scheduled
hu: Tervezett

source: Enabled
hu: Engedélyezve

source: Disabled
hu: Mozgáskorlátozottak
