Repository: JcDenis/dotclear
Catalog: locales/*/plugins.po
Languages: nl

source: Adjust height of input area during editing
nl: Hoogte van invoergebied aanpassen tijdens bewerken

source: Checks trackback source for a link to the post
nl: Controleert trackbackbron voor een link naar het bericht

source: Fair Trackbacks
nl: Eerlijke trackbacks

source: Import / Export
nl: Importeren/exporteren

source: Database export
nl: Database exporteren

source: Download database of current blog
nl: Database met huidige blog downloaden

source: Compress file
nl: Bestand comprimeren

source: Download database of all blogs
nl: Database met alle blogs downloaden

source: No file to read.
nl: Geen bestand om te lezen.

source: Unable to create output file.
nl: Uitvoerbestand kan niet worden gemaakt.

source: Unable to read the DotClear backup file.
nl: DotClear back-upbestand kan niet worden gelezen.

source: File is not a DotClear backup.
nl: Bestand is geen DotClear back-up.

source: File is not a single blog export.
nl: Bestand is niet een enkele blog export.

source: Error raised at line %s
nl: Fout bij regel %s

source: File is not a full export.
nl: Bestand is geen volledige export.

source: ID of "%3$s" does not match on record "%1$s" at line %2$s of backup file.
nl: ID van "%3$s" komt niet overeen met record "%1$s" op regel %2$s van backupbestand.

source: Please wait...
nl: Even geduld...

source: Export
nl: Exporteer

source: Export functions are in the page %s.
nl: De exportfuncties staan op de pagina %s.

source: Maintenance
nl: Onderhoud

source: Congratulation!
nl: Gefeliciteerd!

source: Your blog has been successfully imported. Welcome on Dotclear 2!
nl: Uw blog is succesvol geïmporteerd. Welkom op Dotclear 2!

source: Why don't you blog this now?
nl: Waarom blog je dit nu niet?

source: visit your dashboard
nl: bezoek je dashboard

source: Flat file export
nl: Exporteren van platte bestanden

source: Exports a blog or a full Dotclear installation to flat file.
nl: Exporteert een blog of een volledige Dotclear installatie naar een flat file.

source: Export file not found.
nl: Exportbestand niet gevonden.

source: Failed to compress export file.
nl: Exportbestand niet gecomprimeerd.

source: Dotclear 1.2 import
nl: Dotclear 1.2 importeren

source: Import a Dotclear 1.2 installation into your current blog.
nl: Importeer een Dotclear 1.2 installatie in uw huidige blog.

source: Import the content of a Dotclear 1.2's blog in the current blog: %s.
nl: Importeer de inhoud van een Dotclear 1.2 blog in de huidige blog: %s.

source: Please note that this process will empty your categories, blogroll, entries and comments on the current blog.
nl: Houd er rekening mee dat dit proces je categorieën, blogroll, inzendingen en reacties op het huidige blog zal legen.

source: We first need some information about your old Dotclear 1.2 installation.
nl: We hebben eerst wat informatie nodig over uw oude Dotclear 1.2 installatie.

source: Database driver:
nl: Databasestuurprogramma:

source: Entries import options
nl: Opties voor het importeren van items

source: Number of entries to import at once:
nl: Aantal items om in één keer te importeren:

source: General information
nl: Algemene informatie

source: Import my blog now
nl: Mijn blog nu importeren

source: Importing users
nl: Gebruikers importeren

source: Importing categories
nl: Categorieën importeren

source: Importing blogroll
nl: Blogroll importeren

source: Importing entries from %d to %d / %d
nl: Vermeldingen importeren van %d naar %d / %d

source: Please read carefully
nl: Lees aandachtig

source: Every newly imported user has received a random password and will need to ask for a new one by following the "I forgot my password" link on the login page (Their registered email address has to be valid.)
nl: Elke nieuw geïmporteerde gebruiker heeft een willekeurig wachtwoord ontvangen en moet een nieuw wachtwoord aanvragen via de link "Ik ben mijn wachtwoord vergeten" op de aanmeldingspagina (hun geregistreerde e-mailadres moet geldig zijn).

source: Please note that Dotclear 2 has a new URL layout. You can avoid broken links by installing <a href="%s">DC1 redirect</a> plugin and activate it in your blog configuration.
nl: Let op: Dotclear 2 heeft een nieuwe URL layout. U kunt gebroken links voorkomen door <a href="%s">DC1 redirect</a> plugin te installeren en te activeren in uw blog configuratie.

source: next step
nl: volgende stap

source: Depending on the size of your blog, it could take a few minutes.
nl: Afhankelijk van de grootte van je blog kan dit enkele minuten duren.

source: Dotclear tables not found
nl: Dotclear tabellen niet gevonden

source: RSS or Atom feed import
nl: RSS of Atom feed importeren

source: Add a feed content to the blog.
nl: Voeg feed-inhoud toe aan de blog.

source: Cannot retrieve feed URL.
nl: Kan feed-URL niet ophalen.

source: No items in feed.
nl: Geen items in voer.

source: Content successfully imported.
nl: Inhoud succesvol geïmporteerd.

source: Add a feed content to the current blog: <strong>%s</strong>.
nl: Een feedinhoud toevoegen aan de huidige blog: <strong>%s</strong>.

source: Feed URL:
nl: URL feed:

source: Flat file import
nl: Importeren van platte bestanden

source: Imports a blog or a full Dotclear installation from flat file.
nl: Importeert een blog of een volledige Dotclear installatie vanuit een flat file.

source: Single blog successfully imported.
nl: Eén blog succesvol geïmporteerd.

source: Are you sure you want to import a full backup file?
nl: Weet je zeker dat je een volledig back-upbestand wilt importeren?

source: Single blog
nl: Enige blog

source: This will import a single blog backup as new content in the current blog: <strong>%s</strong>.
nl: Hiermee wordt een enkele blogback-up geïmporteerd als nieuwe inhoud in het huidige blog: <strong>%s</strong>.

source: Upload a backup file
nl: Een back-upbestand uploaden

source: maximum size %s
nl: maximale grootte %s

source: or pick up a local file in your public directory
nl: of haal een lokaal bestand op in uw openbare map

source: Multiple blogs
nl: Meerdere blogs

source: This will reset all the content of your database, except users.
nl: Hierdoor wordt alle inhoud van je database gereset, behalve gebruikers.

source: Another file with same name exists.
nl: Er bestaat een ander bestand met dezelfde naam.

source: Failed to extract backup file.
nl: Uitpakken van back-upbestand mislukt.

source: No backup in compressed file.
nl: Geen back-up in gecomprimeerd bestand.

source: WordPress import
nl: WordPress importeren

source: Import a WordPress installation into your current blog.
nl: Importeer een WordPress-installatie in je huidige blog.

source: This will import your WordPress content as new content in the current blog: %s.
nl: Hierdoor wordt je WordPress-inhoud geïmporteerd als nieuwe inhoud in de huidige blog: %s.

source: We first need some information about your old WordPress installation.
nl: We hebben eerst wat informatie nodig over je oude WordPress installatie.

source: WordPress and Dotclear's handling of categories are quite different. You can assign several categories to a single post in WordPress. In the Dotclear world, we see it more like "One category, several tags." Therefore Dotclear can only import one category per post and will chose the lowest numbered one. If you want to keep a trace of every category, you can import them as tags, with an optional prefix.
nl: WordPress en Dotclear gaan heel anders om met categorieën. In WordPress kun je meerdere categorieën toewijzen aan een enkele post. In de Dotclear wereld, zien we het meer als "Een categorie, verschillende tags." Daarom kan Dotclear slechts één categorie per post importeren en zal de laagst genummerde kiezen. Als je een spoor van elke categorie wilt bijhouden, kun je ze importeren als tags, met een optioneel voorvoegsel.

source: On the other hand, in WordPress, a post can not be uncategorized, and a default installation has a first category labelised <i>"Uncategorized"</i>. If you did not change that category, you can just ignore it while importing your blog, as Dotclear allows you to actually keep your posts uncategorized.
nl: Aan de andere kant, in WordPress, kan een post niet ongecategoriseerd zijn, en een standaard installatie heeft een eerste categorie met het label <i>"Uncategorized"</i>. Als je die categorie niet hebt veranderd, kun je het gewoon negeren tijdens het importeren van je blog, omdat Dotclear je toestaat om je posts ongecategoriseerd te houden.

source: Ignore the first category:
nl: Negeer de eerste categorie:

source: Import lowest numbered category on posts:
nl: Importeer de categorie met het laagste nummer op berichten:

source: Import all categories as tags:
nl: Importeer alle categorieën als tags:

source: Prefix such tags with:
nl: Zet zulke tags voor met:

source: Content filters
nl: Inhoud filters

source: You may want to process your post and/or comment content with the following filters.
nl: Je kunt de inhoud van je berichten en/of opmerkingen verwerken met de volgende filters.

source: Post content formatter:
nl: Formatteren van berichtinhoud:

source: Comment content formatter:
nl: Formatteren van commentaarinhoud:

source: WordPress tables not found
nl: WordPress tabellen niet gevonden

source: Servicing
nl: Onderhoud

source: Tools to maintain the performance of your blogs.
nl: Tools om de prestaties van je blogs te onderhouden.

source: Tools to back up your content.
nl: Tools om een back-up te maken van je inhoud.

source: Development
nl: Ontwikkeling

source: Tools to assist in development of plugins, themes and core.
nl: Hulpmiddelen voor de ontwikkeling van plugins, thema's en core.

source: Optimize
nl: Optimaliseer

source: Count and index
nl: Telling en index

source: Purge
nl: Zuiveren

source: Current blog
nl: Huidige blog

source: All blogs
nl: Alle blogs

source: Maintain translations
nl: Vertalingen onderhouden

source: Translations
nl: Vertalingen

source: One <a href="%2$s">maintenance task</a> to execute.
nl: Eén <a href="%2$s">onderhoudstaak</a> om uit te voeren.

source: One task to execute
nl: Eén taak om uit te voeren

source: This task has never been executed.
nl: Deze taak is nog nooit uitgevoerd.

source: Last execution of this task was on %s.
nl: De laatste uitvoering van deze taak was op %s.

source: There is a task to execute.
nl: Er moet een taak worden uitgevoerd.

source: Manage tasks
nl: Taken beheren

source: Display overdue tasks counter on maintenance dashboard icon
nl: Teller achterstallige taken weergeven op pictogram onderhoudsdashboard

source: Display overdue tasks list on dashboard items
nl: Lijst met achterstallige taken weergeven op dashboard-items

source: Failed to execute task.
nl: Taak niet uitgevoerd.

source: Task successfully executed.
nl: Taak succesvol uitgevoerd.

source: Maintenance plugin has been successfully configured.
nl: De onderhoudsplugin is met succes geconfigureerd.

source: System settings have been saved.
nl: De systeeminstellingen zijn opgeslagen.

source: All blog's Content-Security-Policy settings have been reset to default.
nl: Alle Content-Security-Policy instellingen van het blog zijn teruggezet naar de standaardinstellingen.

source: Every week
nl: Elke week

source: Every two weeks
nl: Om de twee weken

source: Every month
nl: Elke maand

source: Every two months
nl: Om de twee maanden

source: You have not sufficient permissions to view this page.
nl: Je hebt onvoldoende rechten om deze pagina te bekijken.

source: You should execute it now.
nl: Je moet het nu uitvoeren.

source: Execute task
nl: Taak uitvoeren

source: This may take a very long time.
nl: Dit kan erg lang duren.

source: Alert settings
nl: Waarschuwingsinstellingen

source: Activation
nl: Activering

source: Display alert messages on late tasks
nl: Waarschuwingsberichten weergeven bij te laat uitgevoerde taken

source: You can place list of late tasks on your %s.
nl: Je kunt een lijst met taken die te laat zijn op je %szetten.

source: Frequency
nl: Frequentie

source: Use one recall time for all tasks
nl: Gebruik één terugroeptijd voor alle taken

source: Recall time for all tasks:
nl: Herinneringstijd voor alle taken:

source: Use one recall time per task
nl: Gebruik één terugroeptijd per taak

source: Content-Security-Policy
nl: Inhoud-beveiligingsbeleid

source: Enable Content-Security-Policy system
nl: Systeem voor inhoudsbeveiliging inschakelen

source: Enable Content-Security-Policy report only
nl: Alleen rapport Content-Security-Policy inschakelen

source: Enable Content-Security-Policy system by default
nl: Content-Security-Policy standaard inschakelen

source: Enable Content-Security-Policy report only by default
nl: Content-Security-Policy rapport standaard alleen inschakelen

source: Also apply these settings to all blogs
nl: Pas deze instellingen ook toe op alle blogs

source: Delete the Content-Security-Policy report file
nl: Het rapportbestand Content-Security-Policy verwijderen

source: Content-Security-Policy report file has been deleted.
nl: Content-Security-Policy rapportbestand is verwijderd.

source: Failed to delete the Content-Security-Policy report file.
nl: Het verwijderen van het rapportbestand Content-Security-Policy is mislukt.

source: Remove the Content-Security-Policy report file.
nl: Verwijder het rapportbestand Content-Security-Policy.

source: Failed to empty templates cache directory.
nl: Faalde om sjablonencachemap te legen.

source: It may be useful to empty this cache when modifying a theme's .html or .css files (or when updating a theme or plugin). Notice : with some hosters, the templates cache cannot be emptied with this plugin. You may then have to delete the directory <strong>%s</strong> directly on the server with your FTP software.
nl: Het kan handig zijn om deze cache te legen wanneer je de .html of .css bestanden van een thema aanpast (of wanneer je een thema of plugin bijwerkt). Let op: bij sommige hosters kan de templates cache niet worden geleegd met deze plugin. Het is dan mogelijk dat je de map <strong>%s</strong> rechtstreeks op de server met je FTP-software.

source: Count again comments and trackbacks
nl: Tel opnieuw reacties en trackbacks

source: Comments and trackback counted.
nl: Commentaar en trackback geteld.

source: Failed to count comments and trackbacks.
nl: Het is niet gelukt om reacties en trackbacks te tellen.

source: Count again comments and trackbacks allows to check their exact numbers. This operation can be useful when importing from another blog platform (or when migrating from dotclear 1 to dotclear 2).
nl: Door commentaren en trackbacks opnieuw te tellen, kunt u hun exacte aantallen controleren. Deze handeling kan handig zijn bij het importeren van een ander blogplatform (of bij het migreren van dotclear 1 naar dotclear 2).

source: Search engine index
nl: Zoekmachine-index

source: Index all comments for search engine
nl: Indexeer alle opmerkingen voor zoekmachines

source: Next
nl: Volgende

source: Indexing comments %1$d to %2$d of %3$d.
nl: Indexering van opmerkingen %1$d tot %2$d of %3$d.

source: Comments indexing done.
nl: Commentaar geïndexeerd.

source: Failed to index comments.
nl: Reacties zijn niet geïndexeerd.

source: Index all comments and trackbacks in search engine index. This operation is necessary, after importing content in your blog, to use internal search engine, on public and private pages.
nl: Indexeer alle reacties en trackbacks in de zoekmachine-index. Deze handeling is nodig, na het importeren van inhoud in uw blog, om de interne zoekmachine te gebruiken, op openbare en privépagina's.

source: Index all entries for search engine
nl: Indexeer alle vermeldingen voor zoekmachine

source: Indexing entries %1$d to %2$d of %3$d.
nl: Indexgegevens %1$d tot %2$d van %3$d.

source: Entries indexing done.
nl: Het indexeren van de items is klaar.

source: Failed to index entries.
nl: Faalde om items te indexeren.

source: Index all entries in search engine index. This operation is necessary, after importing content in your blog, to use internal search engine, on public and private pages.
nl: Indexeer alle vermeldingen in de index van de zoekmachine. Deze handeling is nodig, na het importeren van inhoud in uw blog, om de interne zoekmachine te gebruiken, op openbare en privépagina's.

source: Delete all logs
nl: Alle logboeken verwijderen

source: Logs deleted.
nl: Logs verwijderd.

source: Failed to delete logs.
nl: Het verwijderen van logs is mislukt.

source: Logs record all activity and connection to your blog history. Unless you need to keep this history, consider deleting these logs from time to time.
nl: Logs registreren alle activiteit en verbindingen met je bloggeschiedenis. Tenzij je deze geschiedenis moet bewaren, kun je overwegen om deze logs van tijd tot tijd te verwijderen.

source: Entries metadata
nl: Metagegevens invoer

source: Synchronize entries metadata
nl: Metagegevens van invoer synchroniseren

source: Synchronizing metadata of entries %1$d to %2$d of %3$d.
nl: Metagegevens van items %1$d synchroniseren met %2$d of %3$d.

source: Entries metadata synchronize done.
nl: Metagegevenssynchronisatie van invoer gedaan.

source: Failed to synchronize entries metadata.
nl: Metagegevens van invoer zijn niet gesynchroniseerd.

source: Synchronize all entries metadata could be useful after importing content in your blog or do bad operation on database tables.
nl: Alle metadata van items synchroniseren kan handig zijn na het importeren van inhoud in uw blog of na een slechte bewerking op databasetabellen.

source: Optimise database
nl: Database optimaliseren

source: optimize tables
nl: tabellen optimaliseren

source: Optimization successful.
nl: Optimalisatie succesvol.

source: Failed to optimize tables.
nl: Mislukt bij het optimaliseren van tabellen.

source: After numerous delete or update operations on Dotclear's database, it gets fragmented. Optimizing will allow to defragment it. It has no incidence on your data's integrity. It is recommended to optimize before any blog export.
nl: Na vele delete of update operaties op de Dotclear database, raakt deze gefragmenteerd. Optimaliseren zal het mogelijk maken om het te defragmenteren. Het heeft geen invloed op de integriteit van uw gegevens. Het is aanbevolen om te optimaliseren voor elke blog export.

source: Download media folder of current blog
nl: Download de mediamap van het huidige blog

source: It may be useful to backup your media folder. This compress all content of media folder into a single zip file. Notice : with some hosters, the media folder cannot be compressed with this plugin if it is too big.
nl: Het kan handig zijn om een back-up te maken van je mediamap. Dit comprimeert alle inhoud van de mediamap in een enkel zip-bestand. Let op: bij sommige hosters kan de mediamap niet worden gecomprimeerd met deze plugin als deze te groot is.

source: Download active theme of current blog
nl: Actief thema van huidige blog downloaden

source: It may be useful to backup the active theme before any change or update. This compress theme folder into a single zip file.
nl: Het kan handig zijn om een back-up te maken van het actieve thema voordat je het wijzigt of bijwerkt. Dit comprimeert de themamap in een enkel zip-bestand.

source: manage pages
nl: pagina's beheren

source: pages per page
nl: pagina's per pagina

source: %d page
nl: %d pagina

source: %d pages
nl: %d pagina's

source: New page
nl: Nieuwe pagina

source: Pages actions
nl: Pagina's acties

source: Back to pages list
nl: Terug naar paginalijst

source: Selected pages have been successfully reordered.
nl: Geselecteerde pagina's zijn opnieuw gerangschikt.

source: No page
nl: Geen pagina

source: Hidden
nl: Verborgen

source: Select this page
nl: Selecteer deze pagina

source: Published on
nl: Gepubliceerd op

source: This page's comments feed
nl: Reacties op deze pagina

source: My first page
nl: Mijn eerste pagina

source: This is your first page. When you're ready to blog, log in to edit or delete it.
nl: Dit is je eerste pagina. Als je klaar bent om te bloggen, log dan in om het te bewerken of te verwijderen.

source: Are you sure you want to delete selected pages?
nl: Weet je zeker dat je de geselecteerde pagina's wilt verwijderen?

source: Selected pages have been successfully updated.
nl: Geselecteerde pagina's zijn met succes bijgewerkt.

source: Selected pages have been successfully deleted.
nl: Geselecteerde pagina's zijn succesvol verwijderd.

source: Selected pages action:
nl: Geselecteerde pagina's actie:

source: To rearrange pages order, change number at the begining of the line, then click on “Save pages order” button.
nl: Om de volgorde van de pagina's te wijzigen, wijzigt u het nummer aan het begin van de regel en klikt u vervolgens op de knop "Sla paginavolgorde op".

source: To rearrange pages order, move items by drag and drop, then click on “Save pages order” button.
nl: Om de volgorde van de pagina's te wijzigen, verplaatst u de items door ze te slepen en vervolgens klikt u op de knop "Pagina's opslaan".

source: Save pages order
nl: Volgorde pagina's opslaan

source: This page does not exist.
nl: Deze pagina bestaat niet.

source: Edit page
nl: Pagina bewerken

source: Don't forget to validate your HTML conversion by saving your post.
nl: Vergeet niet je HTML-conversie te valideren door je bericht op te slaan.

source: Are you sure you want to delete this page?
nl: Weet je zeker dat je deze pagina wilt verwijderen?

source: Page has been successfully updated.
nl: Pagina is succesvol bijgewerkt.

source: Page has been successfully created.
nl: Pagina is succesvol aangemaakt.

source: Go to this page on the site
nl: Ga naar deze pagina op de site

source: Page status
nl: Pagina status

source: Page language
nl: Taal van de pagina

source: Page position
nl: Pagina positie

source: Hide in widget Pages
nl: Verbergen in widgetpagina's

source: Warning: If you set the URL manually, it may conflict with another page.
nl: Waarschuwing: Als je de URL handmatig instelt, kan deze conflicteren met een andere pagina.

source: Introduction to the page.
nl: Inleiding tot de pagina.

source: Select this comment
nl: Selecteer deze opmerking

source: Page title
nl: Pagina titel

source: Publication date
nl: Publicatiedatum

source: Settings have been successfully updated.
nl: Instellingen zijn succesvol bijgewerkt.

source: Pings configuration
nl: Configuratie pings

source: Error
nl: Fout

source: Service name:
nl: Servicenaam:

source: Activate pings extension
nl: Uitbreiding voor pings activeren

source: Auto pings all services on first publication of entry (current blog only)
nl: Automatisch pingen van alle services bij eerste publicatie van bericht (alleen huidige blog)

source: Test ping services
nl: Ping-diensten testen

source: Simple menu
nl: Eenvoudig menu

source: Active page
nl: Actieve pagina

source: active page
nl: actieve pagina

source: All months
nl: Alle maanden

source: Archive
nl: Archief

source: Page
nl: Pagina

source: User defined
nl: Door gebruiker gedefinieerd

source: Configuration successfully updated.
nl: Configuratie succesvol bijgewerkt.

source: Home page
nl: Startpagina

source: Recent posts
nl: Recente berichten

source: Switch to %s language
nl: Overschakelen naar %s taal

source: Recent Posts from this category
nl: Recente berichten uit deze categorie

source: Posts from %s
nl: Berichten van %s

source: Recent posts for %s tag
nl: Recente berichten voor %s tag

source: Menu item has been successfully added.
nl: Het menu-item is toegevoegd.

source: Label and URL of menu item are mandatory.
nl: Label en URL van menu-item zijn verplicht.

source: Menu items have been successfully removed.
nl: Menu-items zijn succesvol verwijderd.

source: No menu items selected.
nl: Geen menu-items geselecteerd.

source: Label is mandatory.
nl: Label is verplicht.
