Repository: JcDenis/dotclear
Catalog: locales/*/plugins.po
Languages: nl

source: URL is mandatory.
nl: URL is verplicht.

source: Menu items have been successfully updated.
nl: Menu-items zijn succesvol bijgewerkt.

source: Are you sure you want to remove selected menu items?
nl: Weet je zeker dat je geselecteerde menu-items wilt verwijderen?

source: Step #1
nl: Stap #1

source: Step #2
nl: Stap #2

source: Step #3
nl: Stap #3

source: Add item
nl: Item toevoegen

source: Select type
nl: Selecteer type

source: Type of item menu:
nl: Type itemmenu:

source: Continue...
nl: Ga door...

source: Select language:
nl: Selecteer taal:

source: Select category:
nl: Selecteer categorie:

source: Select month (if necessary):
nl: Selecteer maand (indien nodig):

source: Select page:
nl: Selecteer pagina:

source: Select tag (if necessary):
nl: Selecteer een tag (indien nodig):

source: Label of item menu:
nl: Label van itemmenu:

source: Description of item menu:
nl: Beschrijving van itemmenu:

source: URL of item menu:
nl: URL van itemmenu:

source: Open URL on a new tab
nl: URL openen op een nieuw tabblad

source: Add this item
nl: Dit item toevoegen

source: Enable simple menu for this blog
nl: Eenvoudig menu inschakelen voor deze blog

source: Add an item
nl: Een item toevoegen

source: Menu items list
nl: Lijst met menu-items

source: Delete selected menu items
nl: Geselecteerde menu-items verwijderen

source: Update menu
nl: Menu bijwerken

source: No menu items so far.
nl: Tot nu toe geen menu-items.

source: Item description
nl: Beschrijving

source: Displayed in link
nl: Weergegeven in link

source: Used as link title
nl: Gebruikt als titel van de link

source: Displayed in link and used as title
nl: Weergegeven in link en gebruikt als titel

source: Not displayed nor used
nl: Niet weergegeven of gebruikt

source: Tag
nl: Label

source: Add tags
nl: Labels toevoegen

source: Remove tags
nl: Tags verwijderen

source: Tag has been successfully added to selected entries
nl: Tag is succesvol toegevoegd aan geselecteerde items

source: Are you sure you want to remove this tag?
nl: Weet je zeker dat je deze tag wilt verwijderen?

source: Add a tag to this entry
nl: Een tag aan dit item toevoegen

source: Choose from list
nl: Kies uit de lijst

source: all
nl: alle

source: Enter tags separated by comma
nl: Voer tags in, gescheiden door een komma

source: Add tags to this selection
nl: Tags toevoegen aan deze selectie

source: Tags to add:
nl: Tags toevoegen:

source: Tag has been successfully removed from selected entries
nl: Tag is succesvol verwijderd uit geselecteerde items

source: No tags for selected entries
nl: Geen tags voor geselecteerde items

source: Remove selected tags from this selection
nl: Verwijder geselecteerde tags uit deze selectie

source: Following tags have been found in selected entries:
nl: De volgende tags zijn gevonden in geselecteerde items:

source: Remove
nl: Verwijder

source: Tags list format:
nl: Opmaak lijst tags:

source: Short
nl: Kort

source: Extended
nl: Uitgebreide

source: This tag's comments Atom feed
nl: Opmerkingen van deze tag Atom feed

source: This tag's entries Atom feed
nl: Deze tag's inzendingen Atom feed

source: entries
nl: inzendingen

source: entry
nl: ingang

source: No tags on this blog.
nl: Geen tags op deze blog.

source: Tag has been successfully renamed
nl: Tag is succesvol hernoemd

source: Tag has been successfully removed
nl: Tag is succesvol verwijderd

source: Are you sure you want to remove tag: “%s”?
nl: Weet je zeker dat je tag: "%s"?

source: Back to tags list
nl: Terug naar tags lijst

source: Delete this tag
nl: Verwijder deze tag

source: Rename:
nl: Hernoemen:

source: List of entries with this tag
nl: Lijst van vermeldingen met deze tag

source: Limit (empty means no limit):
nl: Limiet (leeg betekent geen limiet):

source: Tag name
nl: Tag naam

source: Entries count
nl: Aantal inzendingen

source: Newest entry
nl: Nieuwste item

source: Oldest entry
nl: Oudste vermelding

source: Link to all tags:
nl: Link naar alle tags:

source: themeEditor
nl: themaEditor

source: Edit theme files
nl: Themabestanden bewerken

source: Syntax highlighting in theme editor
nl: Syntax highlighting in thema-editor

source: The theme update has been locked.
nl: De thema-update is vergrendeld.

source: The theme update has been unocked.
nl: De thema-update is vrijgegeven.

source: The file has been reset.
nl: Het bestand is gereset.

source: Lock update
nl: Update slot

source: Unlock update
nl: Update ontgrendelen

source: Lock theme update disables theme update, but allows theme files to be modified.
nl: Vergrendel thema-update schakelt thema-update uit, maar staat toe dat themabestanden worden gewijzigd.

source: The theme editor is in development mode, theme files will be overwritten!
nl: De thema-editor staat in ontwikkelingsmodus, de themabestanden worden overschreven!

source: Saving document...
nl: Document opslaan...

source: Document saved
nl: Document opgeslagen

source: An error occurred:
nl: Er heeft zich een fout voorgedaan:

source: Are you sure you want to reset this file?
nl: Weet je zeker dat je dit bestand opnieuw wilt instellen?

source: Your current theme on this blog is "%s".
nl: Je huidige thema op deze blog is "%s".

source: Please select a file to edit.
nl: Selecteer een bestand om te bewerken.

source: File editor
nl: Bestandseditor

source: Editing file %s
nl: Bestand bewerken %s

source: If you use <code>url(...)</code> in your CSS files, be sure to use <code>url(index.php?tf=...)</code> to correctly load theme resources (imported CSS, images, etc.), except for URL types in the form <code>data:image</code>.<br>Example: do <code>@import url(index.php?tf=css/layout.css);</code> instead of <code>@import url(css/layout.css);</code>.
nl: Als je <code>url(...)</code> gebruikt in je CSS-bestanden, zorg er dan voor dat je <code>url(index.php?tf=...)</code> gebruikt om op de juiste manier themabronnen te laden (geïmporteerde CSS, afbeeldingen, enz.), behalve voor URL-types in de vorm <code>data:image</code>.<br>Voorbeeld: doe <code>@import url(index.php?tf=css/layout.css);</code> in plaats van <code>@import url(css/layout.css);</code>.

source: This file is not overloadable. Please check your var folder permissions.
nl: Dit bestand is niet overbelastbaar. Controleer de machtigingen van je var-map.

source: This theme is too old to be modified. Please check if an update is available.
nl: Dit thema is te oud om te worden gewijzigd. Controleer of er een update beschikbaar is.

source: Templates files
nl: Sjablonen bestanden

source: CSS files
nl: CSS-bestanden

source: JavaScript files
nl: JavaScript-bestanden

source: Locales files
nl: Lokale bestanden

source: PHP files
nl: PHP-bestanden

source: No file
nl: Geen bestand

source: Customized:
nl: Aangepast:

source: From theme:
nl: Van thema:

source: From parent:
nl: Van ouder:

source: From template set:
nl: Van sjabloonset:

source: File does not exist.
nl: Bestand bestaat niet.

source: File %s is not readable
nl: Bestand %s is niet leesbaar

source: Unable to write file %s. Please check your theme files and folders permissions.
nl: Kan bestand %sniet schrijven. Controleer de machtigingen van uw themabestanden en -mappen.

source: Unable to delete file %s. Please check your theme files and folders permissions.
nl: Kan bestand %sniet verwijderen. Controleer de machtigingen van uw themabestanden en -mappen.

source: user:preferences
nl: gebruiker:voorkeuren

source: Preferences successfully updated
nl: Voorkeuren succesvol bijgewerkt

source: Global preferences
nl: Wereldwijde voorkeuren

source: Widget's textareas
nl: Tekstvelden van widgets

source: Unable to initialize default widgets.
nl: Kan standaardwidgets niet initialiseren.

source: navigation
nl: navigatie

source: custom
nl: aangepaste

source: Sidebars and their widgets have been saved.
nl: Zijbalken en hun widgets zijn opgeslagen.

source: Sidebars have been resetting.
nl: Zijbalken zijn gereset.

source: Are you sure you want to reset sidebars?
nl: Weet je zeker dat je de zijbalken opnieuw wilt instellen?

source: Temporarily display the action buttons for each widget
nl: Tijdelijk de actieknoppen voor elke widget weergeven

source: Hide the action buttons for each widget
nl: Verberg de actieknoppen voor elke widget

source: order
nl: bestel

source: Append to:
nl: Voeg toe aan:

source: Available widgets
nl: Beschikbare widgets

source: Drag widgets from this list to one of the sidebars, for add.
nl: Sleep widgets van deze lijst naar een van de zijbalken om ze toe te voegen.

source: Add widgets to sidebars
nl: Widgets toevoegen aan zijbalken

source: Navigation sidebar
nl: Navigatie zijbalk

source: Extra sidebar
nl: Extra zijbalk

source: Custom sidebar
nl: Aangepaste zijbalk

source: Update sidebars
nl: Zijbalken bijwerken

source: Reset sidebars
nl: Zijbalken opnieuw instellen

source: No setting for this widget
nl: Geen instelling voor deze widget

source: boolean
nl: booleaans

source: possible values:
nl: mogelijke waarden:

source: empty string
nl: lege tekenreeks

source: Up the widget
nl: De widget omhoog

source: Down the widget
nl: Onderaan de widget

source: Remove the widget
nl: De widget verwijderen

source: No widget as far.
nl: Tot nu toe geen widget.

source: Drag widgets here to remove.
nl: Sleep widgets hierheen om ze te verwijderen.

source: Search engine
nl: Zoekmachine

source: Placeholder (HTML5 only, optional):
nl: Plaatshouder (alleen HTML5, optioneel):

source: Navigation links
nl: Navigatielinks

source: Selected entries
nl: Geselecteerde inzendingen

source: Best of me
nl: Het beste van mij

source: Blog languages
nl: Blog talen

source: With entries counts
nl: Met inzendingen telt

source: Include sub cats in count
nl: Subkatten opnemen in telling

source: Include empty categories
nl: Lege categorieën opnemen

source: Subscribe links
nl: Links abonneren

source: Subscribe
nl: Aanmelden

source: Feeds type:
nl: Soort voer:

source: Feed reader
nl: Feed lezer

source: Somewhere else
nl: Ergens anders

source: Entries limit:
nl: Limiet aantal inschrijvingen:

source: Text
nl: Tekst

source: Text:
nl: Tekst:

source: Last entries
nl: Laatste inzendingen

source: Last comments
nl: Laatste opmerkingen

source: Comments limit:
nl: Limiet voor opmerkingen:

source: This blog's entries %s feed
nl: Inzendingen op deze blog %s feed

source: This blog's comments %s feed
nl: De reacties op deze blog %s feed

source: Entries feed
nl: Invoer

source: Comments feed
nl: Opmerkingen

source: Title (optional)
nl: Titel (optioneel)

source: All pages
nl: Alle pagina's

source: Home page only
nl: Alleen startpagina

source: Except on home page
nl: Behalve op de startpagina

source: Display on:
nl: Weergeven op:

source: Content only
nl: Alleen inhoud

source: CSS class:
nl: CSS-klasse:
