Repository: JcDenis/dotclear
Catalog: locales/*/plugins.po
Languages: nl

source: Uninstall
nl: verwijderen

source: Plugin has been successfully uninstalled.
nl: Plugin is succesvol verwijderd.

source: Folders from cache directory
nl: Mappen uit de cache-map

source: delete "%s" cache directory
nl: Verwijder "%s" cache map

source: "%s" cache directory deleted
nl: "%s" cache map verwijderd

source: Failed to delete "%s" cache directory
nl: Faalde bij het verwijderen van "%s" cache directory

source: delete selected cache directories
nl: geselecteerde cache mappen verwijderen

source: empty "%s" cache directory
nl: leeg "%s" cache map

source: "%s" cache directory emptied
nl: "%s" cache map geleegd

source: Failed to empty "%s" cache directory
nl: Leeg de cache-directory "%s" niet

source: empty selected cache directories
nl: geselecteerde cache-mappen leegmaken

source: Logs
nl: Logboeken

source: Logs in Dotclear logs table
nl: Logs in Dotclear logs tabel

source: delete "%s" logs table
nl: Verwijder "%s" logs tabel

source: "%s" logs table deleted
nl: "%s" logboektabel verwijderd

source: Failed to delete "%s" logs table
nl: Faalde in het verwijderen van "%s" logs tabel

source: delete selected logs tables
nl: geselecteerde logboektabellen verwijderen

source: Folders from plugins directories
nl: Mappen uit mappen met plugins

source: delete "%s" plugin files and directories
nl: verwijder "%s" plugin bestanden en mappen

source: "%s" plugin files and directories deleted
nl: "%s" plugin bestanden en mappen verwijderd

source: Failed to delete "%s" plugin files and directories
nl: Mislukt bij het verwijderen van "%s" plugin bestanden en mappen

source: delete selected plugins files and directories
nl: geselecteerde plugins bestanden en mappen verwijderen

source: Preferences
nl: Voorkeuren

source: Users preferences workspaces
nl: Gebruikersvoorkeuren werkruimten

source: delete "%s" global preferences workspace
nl: verwijderen "%s" globale voorkeuren werkruimte

source: "%s" global preferences workspace deleted
nl: "%s" globale voorkeuren werkruimte verwijderd

source: Failed to delete "%s" global preferences workspace
nl: Mislukt bij het verwijderen van "%s" globale voorkeuren werkruimte

source: delete selected global preferences workspaces
nl: geselecteerde werkruimten voor globale voorkeuren verwijderen

source: delete "%s" users preferences workspace
nl: verwijderen "%s" gebruikers voorkeuren werkruimte

source: "%s" users preferences workspace deleted
nl: "%s" gebruikersvoorkeuren werkruimte verwijderd

source: Failed to delete "%s" users preferences workspace
nl: Faalde in het verwijderen van "%s" gebruikers voorkeuren werkruimte

source: delete selected users preferences workspaces
nl: geselecteerde gebruikersvoorkeuren workspaces verwijderen

source: delete "%s" preferences workspace
nl: verwijderen "%s" voorkeuren werkruimte

source: "%s" preferences workspace deleted
nl: "%s" voorkeuren werkruimte verwijderd

source: Failed to delete "%s" preferences workspace
nl: Faalde bij het verwijderen van "%s" voorkeuren werkruimte

source: delete selected preferences workspaces
nl: geselecteerde voorkeuren workspaces verwijderen

source: delete related preferences
nl: gerelateerde voorkeuren verwijderen

source: related preferences deleted
nl: gerelateerde voorkeuren verwijderd

source: Failed to delete related preferences
nl: Mislukt bij het verwijderen van gerelateerde voorkeuren

source: Namespaces registered in dcSettings
nl: Namespaces geregistreerd in dcSettings

source: delete "%s" global settings namespace
nl: verwijder "%s" globale instellingen naamruimte

source: "%s" global settings namespace deleted
nl: "%s" globale instellingen naamruimte verwijderd

source: Failed to delete "%s" global settings namespace
nl: Mislukt bij het verwijderen van "%s" globale instellingen naamruimte

source: delete selected global settings namespaces
nl: geselecteerde naamruimten voor globale instellingen verwijderen

source: delete "%s" blog settings namespace
nl: verwijderen "%s" blog instellingen naamruimte

source: "%s" blog settings namespace deleted
nl: "%s" blog instellingen naamruimte verwijderd

source: Failed to delete "%s" blog settings namespace
nl: Mislukt bij het verwijderen van "%s" blog instellingen naamruimte

source: delete selected blog settings namespaces
nl: geselecteerde naamruimten voor bloginstellingen verwijderen

source: delete "%s" settings namespace
nl: verwijder "%s" instellingen naamruimte

source: "%s" settings namespace deleted
nl: "%s" instellingen naamruimte verwijderd

source: Failed to delete "%s" settings namespace
nl: Mislukt bij het verwijderen van "%s" instellingen namespace

source: delete selected settings namespaces
nl: geselecteerde naamruimten voor instellingen verwijderen

source: delete related settings
nl: gerelateerde instellingen verwijderen

source: related settings deleted
nl: gerelateerde instellingen verwijderd

source: Failed to delete related settings
nl: Mislukt bij het verwijderen van gerelateerde instellingen

source: Tables
nl: Tabellen

source: All database tables of Dotclear
nl: Alle databasetabellen van Dotclear

source: delete "%s" table
nl: Verwijder "%s" tabel

source: "%s" table deleted
nl: "%s" tabel verwijderd

source: Failed to delete "%s" table
nl: Verwijderde tabel "%s" niet

source: delete selected tables
nl: geselecteerde tabellen verwijderen

source: empty "%s" table
nl: lege "%s" tabel

source: "%s" table emptied
nl: "%s" tabel geleegd

source: Failed to empty "%s" table
nl: De tabel "%s" is niet leeggemaakt

source: empty selected tables
nl: geselecteerde tabellen leegmaken

source: Themes
nl: Thema's

source: Folders from blog themes directory
nl: Mappen uit de map met blogthema's

source: delete "%s" theme files and directories
nl: Verwijder "%s" themabestanden en -mappen

source: "%s" theme files and directories deleted
nl: "%s" themabestanden en -mappen verwijderd

source: Failed to delete "%s" theme files and directories
nl: Mislukt bij het verwijderen van "%s" thema bestanden en mappen

source: delete selected themes files and directories
nl: geselecteerde themabestanden en -mappen verwijderen

source: Folders from Dotclear VAR directory
nl: Mappen uit de Dotclear VAR-map

source: delete "%s" var directory
nl: verwijder "%s" var directory

source: "%s" var directory deleted
nl: "%s" var directory verwijderd

source: Failed to delete "%s" var directory
nl: Mislukt bij het verwijderen van "%s" var directory

source: delete selected var directories
nl: geselecteerde var-mappen verwijderen

source: Versions
nl: Versies

source: Versions registered in table "version" of Dotclear
nl: Versies geregistreerd in tabel "version" van Dotclear

source: delete "%s" version number
nl: verwijderen "%s" versienummer

source: "%s" version number deleted
nl: "%s" versienummer verwijderd

source: Failed to delete "%s" version number
nl: Het verwijderen van "%s" versienummer is mislukt

source: delete selected versions numbers
nl: geselecteerde versienummers verwijderen

source: Unknown cleaner "%s"
nl: Onbekende reiniger "%s"

source: Uninstaller can't remove itself
nl: Uninstaller kan zichzelf niet verwijderen

source: Unknown module id to uninstall
nl: Onbekende module-id om te verwijderen

source: There are no uninstall actions for this module
nl: Er zijn geen verwijderacties voor deze module

source: Uninstall action successfuly excecuted
nl: Verwijderactie succesvol uitgevoerd

source: No uninstall action done
nl: Geen verwijderactie uitgevoerd

source: Perform selected actions
nl: Geselecteerde acties uitvoeren

source: Are you sure you perform these ations?
nl: Weet je zeker dat je deze handelingen uitvoert?

source: Uninstall plugin "%s"
nl: Plugin verwijderen "%s"

source: Uninstall theme "%s"
nl: Thema verwijderen "%s"

source: The module "%1$s" version %2$s offers advanced uninstall process:
nl: De module "%1$s" versie %2$s biedt een geavanceerd verwijderingsproces:

source: Cope with old core classes (< 2.26)
nl: Omgaan met oude kernklassen (< 2.26)

source: Generic antispam plugin for Dotclear
nl: Algemene antispam plugin voor Dotclear

source: Akismet interface for Dotclear
nl: Akismet interface voor Dotclear

source: Trackback validity check
nl: Trackback geldigheidscontrole

source: Manage post attachments
nl: Bijlagen bij berichten beheren

source: Serve entries as simple web pages
nl: Invoeren als eenvoudige webpagina's

source: Manage every blog configuration directive
nl: Elke blogconfiguratierichtlijn beheren

source: Uninstall cleanly plugins and themes
nl: Verwijder plugins en thema's op een schone manier

source: Theme Editor
nl: Thema-editor

source: Simple menu for Dotclear
nl: Eenvoudig menu voor Dotclear

source: Import and Export your blog
nl: Je blog importeren en exporteren

source: Manage every user preference directive
nl: Beheer elke richtlijn met gebruikersvoorkeuren

source: Maintain your installation
nl: Uw installatie onderhouden

source: Breadcrumb for Dotclear
nl: Broodkruimel voor Dotclear

source: Manage your blogroll
nl: Beheer uw blogroll

source: Ping services
nl: Ping-diensten

source: Tags for posts
nl: Tags voor berichten

source: Widgets for your blog sidebars
nl: Widgets voor de zijbalken van je blog

source: Cope with function/method footprint V1 (< 2.24, 2.25)
nl: Omgaan met functie/methode voetafdruk V1 (< 2.24, 2.25)

source: Search engine form
nl: Zoekmachine formulier

source: List of navigation links
nl: Lijst met navigatiekoppelingen

source: List of selected entries
nl: Lijst met geselecteerde vermeldingen

source: List of available languages
nl: Lijst met beschikbare talen

source: List of categories
nl: Lijst van categorieën

source: Feed subscription links (RSS or Atom)
nl: Inschrijvingslinks voor feed (RSS of Atom)

source: List of last entries from feed (RSS or Atom)
nl: Lijst met laatste items van feed (RSS of Atom)

source: Simple text
nl: Eenvoudige tekst

source: List of last entries published
nl: Lijst van laatst gepubliceerde items

source: List of last comments published
nl: Lijst van laatst gepubliceerde opmerkingen

source: List of published pages
nl: Lijst van gepubliceerde pagina's

source: List of simple menu items
nl: Lijst met eenvoudige menu-items

source: Blogroll list
nl: Bloglijst

source: Tags cloud
nl: Tags wolk

source: about:config
nl: over:config

source: Configuration successfully updated
nl: Configuratie succesvol bijgewerkt

source: Settings for %s
nl: Instellingen voor %s

source: Global settings
nl: Globale instellingen

source: Setting ID
nl: ID instellen

source: Value
nl: Waarde

source: yes
nl: ja

source: no
nl: geen

source: Filtered by %s.
nl: Gefilterd op %s.

source: Filter configuration have been successfully saved.
nl: De filterconfiguratie is met succes opgeslagen.

source: API key verified
nl: API-sleutel geverifieerd

source: API key not verified
nl: API-sleutel niet geverifieerd

source: Akismet API key
nl: Akismet API-sleutel

source: Akismet API key:
nl: Akismet API-sleutel:

source: Get your own API key
nl: Krijg je eigen API-sleutel

source: This comment is a spam:
nl: Deze opmerking is spam:

source: (including %d spam comment)
nl: (inclusief %d spamcommentaar)

source: (including %d spam comments)
nl: (inclusief %d spamcommentaren)

source: All spam comments older than %s day(s) will be automatically deleted.
nl: Alle spamreacties die ouder zijn dan %s dag(en) worden automatisch verwijderd.

source: You can modify this duration in the %s.
nl: U kunt deze duur wijzigen in %s.

source: Moderate only spam comments/trackbacks
nl: Alleen spam commentaren/trackbacks modereren

source: If comments and/or trackbacks are moderated (see blog settings above), messages recognized by one of the active spam filters as not being spam will be published immediately.
nl: Als reacties en/of trackbacks worden gemodereerd (zie bloginstellingen hierboven), worden berichten die door een van de actieve spamfilters worden herkend als geen spam, onmiddellijk gepubliceerd.

source: Delete junk comments older than
nl: Verwijder ongewenste opmerkingen ouder dan

source: Set -1 to disabled this feature ; recommended delay is 7 days.
nl: Stel -1 in om deze functie uit te schakelen; aanbevolen vertraging is 7 dagen.

source: Set spam filters.
nl: Spamfilters instellen.

source: IP Blocklist / Allowlist Filter
nl: IP-blokkeringslijst / Filter met toestemmingslijst

source: Filtered by %1$s with rule %2$s.
nl: Gefilterd op %1$s met regel %2$s.

source: IP address has been successfully added.
nl: IP-adres is succesvol toegevoegd.

source: IP addresses have been successfully removed.
nl: IP-adressen zijn succesvol verwijderd.

source: Blocklist
nl: Bloklijst

source: Allowlist
nl: Toestaan lijst

source: No IP address in list.
nl: Geen IP-adres in lijst.

source: Local IPs (used only for this blog)
nl: Lokale IP's (alleen gebruikt voor deze blog)

source: Global IPs (used for all blogs)
nl: Globale IP's (gebruikt voor alle blogs)

source: IP list
nl: IP-lijst

source: Global IP (used for all blogs)
nl: Globaal IP (gebruikt voor alle blogs)

source: Add an IP address:
nl: Een IP-adres toevoegen:

source: Add
nl: Voeg toe

source: Checks sender IP address against DNSBL servers
nl: Controleert het IP-adres van de afzender aan de hand van DNSBL-servers

source: Filtered by %1$s with server %2$s.
nl: Gefilterd op %1$s met server %2$s.

source: The list of DNSBL servers has been succesfully updated.
nl: De lijst met DNSBL-servers is succesvol bijgewerkt.

source: IP Lookup servers
nl: IP-opzoekservers

source: Add here a coma separated list of servers.
nl: Voeg hier een door komma's gescheiden lijst met servers toe.

source: IP v6 Blocklist / Allowlist Filter
nl: IP v6-blokkadelijst / Filter met toestemmingslijst

source: Checks links in comments against surbl.org
nl: Controleert links in commentaren met surbl.org

source: Words Blocklist
nl: Woorden Bloklijst

source: Filtered by %1$s with word %2$s.
nl: Gefilterd op %1$s met het woord %2$s.

source: Words have been successfully added.
nl: Woorden zijn succesvol toegevoegd.

source: Word has been successfully added.
nl: Word is succesvol toegevoegd.

source: Words have been successfully removed.
nl: Woorden zijn succesvol verwijderd.

source: No word in list.
nl: Geen woord in de lijst.

source: Local words (used only for this blog)
nl: Lokale woorden (alleen gebruikt voor deze blog)

source: Global words (used for all blogs)
nl: Globale woorden (gebruikt voor alle blogs)

source: List of bad words
nl: Lijst van slechte woorden

source: Delete selected words
nl: Geselecteerde woorden verwijderen

source: Global word (used for all blogs)
nl: Globaal woord (gebruikt voor alle blogs)

source: Create default wordlist
nl: Standaard woordenlijst maken

source: Add a word:
nl: Een woord toevoegen:

source: This word exists
nl: Dit woord bestaat

source: Spam moderation
nl: Spam moderatie

source: Filter does not exist.
nl: Filter bestaat niet.

source: Filter has no user interface.
nl: Filter heeft geen gebruikersinterface.

source: Filters configuration has been successfully saved.
nl: De filterconfiguratie is succesvol opgeslagen.

source: %s configuration
nl: %s configuratie

source: %s filter configuration
nl: %s filterconfiguratie

source: Back to filters list
nl: Terug naar de filterlijst

source: You can modify this duration in the %s
nl: U kunt deze duur wijzigen in %s

source: Information
nl: Informatie

source: Junk comments:
nl: Opmerkingen over rommel:

source: Published comments:
nl: Gepubliceerde opmerkingen:

source: Filter configuration
nl: Filterconfiguratie

source: position
nl: positie

source: Active
nl: Actief

source: Available spam filters
nl: Beschikbare spamfilters

source: Order
nl: Bestel

source: Filter name
nl: Naam filter

source: Syndication
nl: Syndicatie

source: Junk comments RSS feed
nl: Ongewenste opmerkingen RSS feed

source: Published comments RSS feed
nl: Gepubliceerde reacties RSS feed

source: No description
nl: Geen beschrijving

source: Filtered by %1$s (%2$s)
nl: Gefilterd op %1$s (%2$s)

source: Unknown filter.
nl: Onbekend filter.

source: attachments
nl: bijlagen

source: remove
nl: verwijderen

source: No attachment.
nl: Geen bijlage.

source: Attachments (%d)
nl: Bijlagen (%d)

source: Add files to this entry
nl: Bestanden toevoegen aan dit item

source: You must save the entry before adding an attachment.
nl: Je moet de invoer opslaan voordat je een bijlage toevoegt.

source: Back to links list
nl: Terug naar de lijst met links

source: Links actions
nl: Links acties

source: %d link has been successfully updated to status : "%s"
nl: %d link is succesvol bijgewerkt naar status : "%s"

source: No link selected
nl: Geen link geselecteerd

source: %d link has been successfully deleted
nl: %d link is succesvol verwijderd

source: manage blogroll
nl: blogroll beheren

source: You must provide a link title
nl: Je moet een linktitel opgeven

source: You must provide a link URL
nl: Je moet een URL voor de link opgeven

source: You are not allowed to change link status
nl: Je mag de linkstatus niet wijzigen

source: You are not allowed to delete links
nl: Je mag geen links verwijderen

source: Nothing to import
nl: Niets om te importeren

source: links have been successfully imported.
nl: koppelingen zijn geïmporteerd.

source: Import operation cancelled.
nl: Importbewerking geannuleerd.

source: Link has been successfully created.
nl: Link is succesvol gemaakt.

source: category has been successfully created.
nl: categorie is succesvol aangemaakt.

source: Items order has been successfully updated
nl: Bestelling van items is succesvol bijgewerkt

source: Are you sure you want to delete selected links?
nl: Weet je zeker dat je geselecteerde links wilt verwijderen?

source: select this link
nl: selecteer deze link

source: Selected links action:
nl: Geselecteerde links actie:

source: The link list is empty
nl: De koppelingenlijst is leeg

source: Add a new link
nl: Een nieuwe link toevoegen

source: Add a category
nl: Een categorie toevoegen

source: Import links
nl: Koppelingen importeren

source: OPML or XBEL File:
nl: OPML- of XBEL-bestand:

source: Import
nl: Importeren

source: No such link or title
nl: Geen dergelijke link of titel

source: Link has been successfully updated
nl: Link is succesvol bijgewerkt

source: Category has been successfully updated
nl: Categorie is succesvol bijgewerkt

source: Return to blogroll
nl: Terug naar blogroll

source: Edit category
nl: Categorie bewerken

source: Edit link
nl: Link bewerken

source: XFN information
nl: XFN informatie

source: More information on <a href="%s">Wikipedia</a> website
nl: Meer informatie op de website van <a href="%s">Wikipedia</a>

source: _xfn_Another link for myself
nl: Nog een link voor mezelf

source: _xfn_Friendship
nl: _xfn_Vriendschap

source: _xfn_Contact
nl: Contact

source: _xfn_Acquaintance
nl: Kennismaking

source: _xfn_Friend
nl: _xfn_Vriend

source: _xfn_Professional
nl: Professioneel

source: _xfn_Co-worker
nl: _xfn_Co-medewerker

source: _xfn_Colleague
nl: Collega

source: _xfn_Geographical
nl: _xfn_Geografisch

source: _xfn_Co-resident
nl: _xfn_Co-ingezetene

source: _xfn_Neighbor
nl: _xfn_Buur

source: _xfn_Family
nl: _xfn_Familie

source: _xfn_Parent
nl: _xfn_ouder

source: _xfn_Romantic
nl: Romantisch

source: _xfn_Date
nl: _xfn_Datum

source: _xfn_Sweetheart
nl: Liefje

source: You need to provide a XBEL or OPML file.
nl: Je moet een XBEL- of OPML-bestand aanleveren.

source: File is not in XML format.
nl: Bestand is niet in XML-indeling.

source: All categories
nl: Alle categorieën

source: Breadcrumb
nl: Broodkruimel

source: Enable breadcrumb for this blog
nl: Broodkruimel voor dit blog inschakelen

source: The {{tpl:Breadcrumb [separator=" &amp;rsaquo; "]}} tag should be present (or inserted if not) in the template.
nl: De tag {{tpl:Breadcrumb [separator=" &amp;rsaquo; "]}} moet aanwezig zijn (of ingevoegd zijn als dat niet het geval is) in de sjabloon.

source: Do not encapsulate breadcrumb in a &lt;p id="breadcrumb"&gt;...&lt;/p&gt; tag.
nl: Sluit breadcrumb niet in in een &lt;p id="breadcrumb"&gt;...&lt;/p&gt; tag.

source: page %d
nl: pagina %d

source: Archives
nl: Archief

source: All tags
nl: Alle tags

source: Generate fake l10n
nl: Genereer valse l10n

source: fake l10n file generated.
nl: vals l10n-bestand gegenereerd.

source: Failed to generate fake l10n file.
nl: Fout bij genereren nep l10n-bestand.

source: Generate a php file that contents strings to translate that are not be done with core tools.
nl: Genereer een php-bestand dat strings bevat om te vertalen die niet kunnen worden gedaan met kerntools.

source: dcCKEditor
nl: CKEditor

source: Media chooser
nl: Mediakiezer

source: Link to an entry
nl: Link naar een item

source: External image
nl: Externe afbeelding

source: URL field cannot be empty.
nl: Het URL-veld mag niet leeg zijn.

source: Open the media
nl: Open de media

source: The configuration has been updated.
nl: De configuratie is bijgewerkt.

source: Plugin activation
nl: Plugin activering

source: Enable CKEditor plugin
nl: CKEditor-plugin inschakelen

source: Add alignment buttons
nl: Uitlijningsknoppen toevoegen

source: Add lists buttons
nl: Knoppen voor lijsten toevoegen

source: Add text color button
nl: Knop Tekstkleur toevoegen

source: Add background text color button
nl: Knop Tekstkleur achtergrond toevoegen

source: Custom colors list:
nl: Lijst met aangepaste kleuren:

source: Add colors without # separated by a comma.
nl: Voeg kleuren toe zonder # gescheiden door een komma.

source: Leave empty to use the default palette:
nl: Leeg laten om het standaardpalet te gebruiken:

source: Example of custom color list:
nl: Voorbeeld van aangepaste kleurenlijst:

source: Colors per row in palette:
nl: Kleuren per rij in palet:

source: Valid range: 4 to 16
nl: Geldig bereik: 4 tot 16

source: Add collapse button
nl: Samenvouwknop toevoegen

source: Add format selection
nl: Formaatselectie toevoegen

source: Custom formats
nl: Aangepaste formaten

source: Default formats are p;h1;h2;h3;h4;h5;h6;pre;address
nl: Standaardformaten zijn p;h1;h2;h3;h4;h5;h6;pre;adres

source: Add table button
nl: Knop Tabel toevoegen

source: Add clipboard buttons
nl: Klembordknoppen toevoegen

source: Copy, Paste, Paste Text, Paste from Word
nl: Kopiëren, Plakken, Tekst plakken, Plakken vanuit Word

source: Add undo/redo buttons
nl: Knoppen voor ongedaan maken/redoen toevoegen

source: Disables the built-in spell checker if the browser provides one
nl: Schakelt de ingebouwde spellingscontrole uit als de browser die biedt

source: Save configuration
nl: Configuratie opslaan

source: Note(s)
nl: Opmerking(en)

source: dcLegacyEditor
nl: Dotclear-editor

source: visual
nl: visueel

source: source
nl: bron

source: You can use the following shortcuts to format your text.
nl: Je kunt de volgende sneltoetsen gebruiken om je tekst op te maken.

source: Block format
nl: Blokformaat

source: -- none --
nl: -- geen

source: -- block format --
nl: -- blokformaat

source: Paragraph
nl: Paragraaf

source: Level 1 header
nl: Koptekst niveau 1

source: Level 2 header
nl: Kop niveau 2

source: Level 3 header
nl: Kop niveau 3

source: Level 4 header
nl: Kop niveau 4

source: Level 5 header
nl: Kop niveau 5

source: Level 6 header
nl: Niveau 6 kop

source: Strong emphasis
nl: Sterke nadruk

source: Emphasis
nl: Nadruk

source: Inserted
nl: Ingevoegd

source: Deleted
nl: Verwijderd

source: Inline quote
nl: Inline citaat

source: Line break
nl: Regeleinde

source: Blockquote
nl: Blokcitaat

source: Preformated text
nl: Voorgevormde tekst

source: Unordered list
nl: Ongeordende lijst

source: Ordered list
nl: Geordende lijst

source: Language?
nl: Taal?

source: Remove text formating
nl: Tekstopmaak verwijderen

source: Enable standard editor plugin
nl: Standaard editor plugin inschakelen
