Repository: JcDenis/dotclear
Catalog: locales/*/public.po
Languages: bn, cs, et, fi, hr, hu, ja, lt, ro, sr, te, tr

source: %d attachments
bn: %dটি এটাচমেন্ট
cs: %d příloh(y)
et: %d manused
fi: %d liitettä
hr: %d privitaka
hu: %d melléklet
ja: 添付(%d)
lt: %d prisegimai
ro: %d atașamente
sr: %d прилога
te: %d జోడింపులు
tr: %d ek

source: %d comments
bn: %dটি মন্তব্য
cs: %d komentářů(e)
et: %d kommentaarid
fi: %d kommenttia
hr: %d komentara
hu: %d hozzászólás
ja: コメント(%d)
lt: %d komentarai
ro: %d comentarii
sr: %d коментара
te: %d వ్యాఖ్యలు
tr: %d ahkam

source: %d trackbacks
bn: %dটি ট্র্যাকব্যাক
cs: %d trackbacků(y)
fi: %d takaisinviittausta
hr: %d trackbackova
hu: %d trackback
ja: トラックバック(%d)
lt: %d trackback
ro: %d trackback-uri
sr: %d линкова за праћење
te: %d ట్రాకుబ్యాకులు
tr: %d gerizleme

source: %s reactions
cs: %s reakcí
et: %s reaktsioonid
fi: %s reagointia
hr: %s reakcija
hu: %s reakciók
ja: %s の反応
lt: %s reakcijos
ro: %s reacții
sr: %s реакција
te: %s ప్రతిస్పందనలు
tr: %s reaksiyonlar

source: Access to content
bn: বিষয়বস্তুর প্রবেশাধিকার
cs: Přístup k obsahu
et: Juurdepääs sisule
fi: Sisältöön
hr: Pristup sadržaju
hu: Hozzáférés a tartalomhoz
ja: コンテンツへのアクセス
lt: Prieiga prie turinio
ro: Accesul la conținut
sr: Приступ садржају
te: సారూప్యతకు యాక్సెస్
tr: İçeriğe erişim

source: Add a comment
bn: মন্তব্য করুন
cs: Přidat komentář
et: Lisa kommentaar
fi: Lisää kommentti
hr: Dodavanje komentara
hu: Szólj hozzá
ja: コメントを追加
lt: Pridėti komentarą
ro: Adaugă un comentariu
sr: Додај коментар
te: ఓ వ్యాఖ్య చేర్చండి
tr: Ahkam yaz

source: Add ping
bn: পিং যোগ করো
cs: Přidat ping
et: Lisa ping
fi: Lisää ping
hr: Dodaj ping
hu: Ping hozzáadása
ja: Pingを追加
lt: Pridėti ping
ro: Adaugă ping-ul
sr: Додај пинг
te: పిండం జతచేయుము
tr: Ping ekle

source: Additionnal style directives
cs: Přídavné směrnice stylu
et: Täiendavad stiilidirektiivid
fi: CSS-lisämääritykset
hr: Dodatne stilske direktive
hu: További stílusirányelvek
ja: 追加スタイルのディレクティブ
lt: Papildomos stiliaus direktyvos
ro: Alte directive de tip adiţional
sr: Директиве за додатке у стилу
te: ఆదర్శ శైలిని నిర్దేశిత
tr: İlave stil yönergeleri

source: All keywords
bn: সব কিওয়ার্ড
cs: Všechny štítky
et: Kõik märksõnad
fi: Kaikki avainsanat
hr: Sve ključne riječi
hu: Összes kulcsszó
ja: すべてのキーワード
lt: Visi raktažodžiai
ro: Toate cuvintele-cheie
sr: Све кључне речи
te: అన్ని కీపదాలు
tr: Tüm anahtar sözcükler

source: Archives
bn: আর্কাইভ
cs: Archivy
et: Arhiiv
fi: Arkistot
hr: Arhiv
hu: Archívum
ja: アーカイブ
lt: Archyvai
ro: Arhive
sr: Архива
te: కైఫీయతులు
tr: Arşiv

source: Attachments
bn: এটাচমেন্ট
cs: Přílohy
et: Lisad
fi: Liitteet
hr: Privitke
hu: Mellékletek
ja: 添付ファイル
lt: Prisegimai
ro: Atașamente
sr: Прилози
te: జోడింపులు
tr: Ekler

source: Best of me
bn: আমার সবচেয়ে ভালগুলো
cs: Nejlepší šlánky
et: Parim minust
fi: Parhaat palat
hr: Najbolje od mene
hu: Legjobb tőlem
ja: 私のイチ押し
lt: Mano geriausia
ro: Cel mai bun din mine
sr: Најбоље од мене
te: ఉత్తమం
tr: En iyilerim

source: Blog info
bn: ব্লগ তথ্য
cs: Informace o blogu
et: Blogi info
fi: Tietoja blogista
hr: Informacije o blogu
ja: ブログ情報
lt: Tinklaraščio informacija
ro: Informații blog
sr: Информације о блогу
te: బ్లాగ్ సమాచారం
tr: Blog bilgileri

source: Blog menu
bn: ব্লগ মেনু
cs: Nabídka blogu
et: Blogi menüü
fi: Valikko
hr: Izbornik Blog
hu: Blog menü
ja: ブログメニュー
lt: Tinklaraščio meniu
ro: Meniu blog
sr: Мени блога
te: బ్లాగు మెనూ
tr: Blog menüsü

source: By
bn: লিখেছেন
cs: Od
et: Autor
fi: Kirjoittanut
hr: Pored
ja: 投稿者：
lt: Įrašė
ro: De
sr: Од
te: రాసినది
tr: Yazan

source: By category
bn: শ্রেণীবিভাগ
cs: Podle kategorie
et: Kategooriate kaupa
fi: Luokittain
hr: Po kategoriji
hu: Kategóriánként
ja: カテゴリ別
lt: Pagal kategoriją
ro: După categorie
sr: По категоријама
te: వర్గం ద్వారా
tr: Kategoriye göre

source: By date
bn: তারিখের মধ্যে
cs: Podle data
et: Kuupäevaks
fi: Päiväyksen mukaan
hr: Po datumu
hu: Dátum szerint
ja: 日付順
lt: Pagal datą
ro: După dată
sr: По датуму
te: తేదీ ద్వారా
tr: Tarihe göre

source: By tag
bn: ট্যাগ দ্বারা
cs: Podle tagu
et: Tagi järgi
fi: Avainsanojen mukaan
hr: Po oznaci
hu: Címke szerint
ja: タグ別
lt: Pagal žymę
ro: După etichetă
sr: По ознаци
te: ట్యాగ్ ద్వారా
tr: Etiket tarafından

source: Categories
bn: ক্যাটাগরিসমূহ
cs: Kategorie
et: Kategooriad
fi: Luokat
hr: Kategorije
hu: Kategóriák
ja: カテゴリ
lt: Kategorijos
ro: Categorii
sr: Catégories
te: వర్గాలు
tr: Kategoriler

source: Comment
bn: মন্তব্য
cs: Komentář
et: Kommentaar
fi: Kommentti
hr: Komentar
hu: Megjegyzés
ja: コメント
lt: Komentaras
ro: Comentariu
sr: Коментар
te: వ్యాఖ్య
tr: Ahkam

source: Comments
bn: মন্তব্যসমূহ
cs: Komentáře
et: Kommentaarid
fi: Kommentit
hr: Komentari
hu: Hozzászólások
ja: コメント
lt: Komentarai
ro: Comentarii
sr: Commentaires
te: వ్యాఖ్యలు
tr: Ahkamlar

source: Comments can be formatted using a simple wiki syntax.
bn: সাধারণ উইকি সিনট্যাক্স ব্যবহার করে মন্তব্য করা যেতে পারে.
cs: Komentáře lze formátovat pomocí jednoduché wiki syntaxe.
et: Kommentaarid saab vormistada lihtsa wiki-süntaksi abil.
fi: Kommentteja voi muotoilla käyttämällä yksinkertaista wikisyntaksia.
hr: Komentari se mogu oblikovati pomoću jednostavne wiki sintakse.
hu: A megjegyzés szimpla wiki-szintaxissal is formázható.
ja: コメントは単純な wiki 構文を使用してフォーマットできます。
lt: Komentarus galima formatuoti naudojant paprastą wiki sintaksę.
ro: Comentariile pot fi formatate folosind o sintaxă wiki simplă.
sr: Коментари могу бити форматирани коришћењем једноставних вики синтакса.
te: వ్యాఖ్యానాలను ఒక సాధారణ వికీ సంకేతాలను ఉపయోగించి ఫార్మాట్ చేయవచ్చు.
tr: Yorumlar basit bir wiki sözdizimi kullanılarak biçimlendirilebilir.

source: Comments feed
bn: মন্তব্যের ফিড
cs: Kanál komentářů
et: Kommentaarid feed
fi: Kommenttien syöte
hr: Sažetak sadržaja komentara
hu: Hozzászólások feed-je
ja: コメントのフィード
lt: Komentarų rss feed
ro: Abonament de comentarii
sr: Фид коментара
te: వ్యాఖ్యల ఫీడు
tr: Ahkam beslemesi

source: Continue reading
bn: বিস্তারিত
cs: Číst dál...
et: Jätka lugemist
fi: Lue lisää
hr: Nastavi čitati
hu: Folytatás
ja: 続きを読む -
lt: Skaityti toliau
ro: Citește în continuare
sr: Настави читање
te: చదవడం కొనసాగించండి
tr: Tamamını oku

source: Document not found
bn: ডকুমেন্ট পাওয়া যায় নি
cs: Dokument nenalezen
et: Dokumenti ei leitud
fi: Asiakirjaa ei löydy
hr: Dokument nije pronađen
hu: A keresett lap nem található
ja: ドキュメントが見つかりませんでした
lt: Dokumentas nerastas
ro: Documentul nu a fost găsit
sr: Документ није пронађен
te: పత్రం కనబడలేదు
tr: Döküman bulunamadı

source: Email address
bn: ইমেইল এড্রেস
cs: E-mail
et: E-posti aadress
fi: Sähköpostiosoite
hr: Adresa e-pošte
hu: E-mail
ja: メールアドレス
lt: El. pašto adresas
ro: Adresă de contact
sr: Адреса е-поште
te: ఈమెయిలు చిరునామా
tr: Eposta adresi

source: Email address is not valid
bn: ইমেইল এড্রেসটি বৈধ নয়
cs: E-mailová adresa není správná
et: E-posti aadress ei ole kehtiv
fi: Sähköpostiosoite ei kelpaa
hr: Adresa e-pošte nije valjana
hu: Hibás e-mail cím
ja: メールアドレスが無効です
lt: El. pašto adresas netinkamas
ro: Adresa de contact nu este valabilă
sr: Адреса е-поште није важећа
te: ఈమెయిలు చిరునామా సరైనది కాదు
tr: Eposta adresi geçersiz

source: Entries feed
bn: এন্ট্রির ফিড
cs: Kanál článků
et: Sissetulekute söötmine
fi: Blogimerkintöjen syöte
hr: Sažetak sadržaja stavki
hu: Bejegyzések feed-je
ja: エントリのフィード
lt: Įrašų rss feed
ro: Abonament de postări
sr: Фид уноса
te: టపాల ఫీడు
tr: Yazı beslemesi

source: Explore archives
bn: আর্কাইভ এক্সপ্লোর করুন
cs: Prozkoumat archivy
et: Uurige arhiivi
fi: Tutki arkistoja
hr: Istražite arhive
hu: Felfedezni az archívumokat
ja: アーカイブを探索
lt: Naršyti archyvus
ro: Explorează arhive
sr: Истражите архиве
te: ఎక్స్ప్లోర్ ఆర్కైవ్
tr: Arşivleri keşfedin

source: Fields followed by * are mandatory
cs: Pole označená * jsou povinná
et: Väljad, millele järgneb *, on kohustuslikud
hr: Polja iza kojih slijedi * obavezna su
hu: A *-gal jelölt mezők kitöltése kötelező
ja: は必須項目です。
te: *తో కూడిన ఫీల్డ్‌లు తప్పనిసరి
tr: * ile takip edilen alanlar zorunludur

source: From
bn: সেখান থেকে
cs: Od
et: Alates
fi: Alkaen
hr: Od
hu: A címről
ja: 差出人:
lt: Iš
ro: De la
sr: Од
te: నుండి
tr: Kimden

source: FromDay
cs: Odden
fi: Alkaen
hr: Od dana
lt: NuoDay
ro: Zile
sr: Од дана

source: Go to homepage
bn: হোমপেজে যাও
cs: Přejít na domovskou stránku
et: Mine kodulehele
fi: Etusivulle
hr: Idi na početnu stranicu
hu: Tovább a honlapra
ja: ホームページに移動
lt: Eiti į pagrindinį puslapį
ro: Du-te la pagina principală
sr: Иди на почетну страницу
te: హోమ్పేజ్ కు వెళ్ళు
tr: Ana sayfaya git

source: HTML code is displayed as text and web addresses are automatically converted.
bn: HTML কোড লেখা হিসেবে দেখানো হবে এবং লিংকগুলোকে অটোমেটিক কনভার্ট করা হবে।
cs: HTML kód bude zobrazen jako text, URL adresy budou automaticky překonvertovány na odkazy.
et: HTML-kood kuvatakse tekstina ja veebiaadressid teisendatakse automaatselt.
fi: HTML-koodit näkyvät koodeina. Verkko-osoitteet muunnetaan automaattisesti.
hr: HTML kod se prikazuje dok se tekst i web-adrese automatski pretvaraju.
hu: A HTML kódot szövegként fogja megjeleníteni és a webcímeket automatikusan átkonvertálja a rendszer!
ja: HTMLコードはテキストとして表示され、ウェブアドレスは自動的に変換されます。
lt: HTML kodas yra rodomas kaip tekstas ir internetiniai adresai yra automatiškai konvertuojami.
ro: Codul html este afișat ca text iar adresele web sunt procesate automat.
sr: HTML код се приказује као текст и веб адресе се аутоматски конвертују.
te: HTML సంకేతాన్ని పాఠ్యంగా చూపిస్తాం మరియు వెబ్ చిరునామాలని ఆటోమెటిగ్గా లింకులుగా చూపిస్తాం.
tr: HTML kodu metin olarak gösterilecek ve vebadresleri otomatik dönüştürülecek.

source: Home
bn: হোম
cs: Úvod
et: Kodu
fi: Etusivu
hr: Dom
hu: Főoldal
ja: ホーム
lt: Pradžia
ro: Pagină de pornire
sr: Дом
te: వాకిలి
tr: Ana sayfa

source: In
bn: এক্ষেত্রে
cs: V
et: Veebilehel
fi: Paikka:
hr: U
hu: A oldalon.
lt: Svetainėje
ro: În
sr: У
te: లో
tr: İçinde

source: Languages
bn: ভাষাসমূহ
cs: Jazyky
et: Keeled
fi: Kielet
hr: Jezici
hu: Nyelv
ja: 言語
lt: Kalbos
ro: Limbi
sr: Langues
te: భాషలు
tr: Diller

source: Links
bn: লিংকসমূহ
cs: Odkazy
et: Lingid
fi: Linkit
hr: Linkove
hu: Linkek
ja: リンク
lt: Nuorodos
ro: Legături
sr: Линкови
te: లంకెలు
tr: Bağlantılar

source: Name or nickname
bn: নাম অথবা ছদ্মনাম
cs: Jméno nebo přeždívka
et: Nimi või hüüdnimi
fi: Nimi tai nimimerkki
hr: Ime ili nadimak
hu: Név
ja: お名前／ニックネーム
lt: Vardas ar slapyvardis
ro: Nume sau poreclă
sr: Име или надимак
te: పేరు లేదా ముద్దుపేరు
tr: İsim veya rumuz

source: Next entry:
bn: পরবর্তী এন্ট্রি
cs: Další položka:
et: Järgmine sissekanne:
fi: Seuraava merkintä:
hr: Sljedeći unos:
hu: Következő bejegyzés:
ja: 次のエントリ:
lt: Kitas įrašas:
ro: Următoarea intrare:
sr: Следећи унос:
te: తరువాతి ప్రవేశము:
tr: Sonraki giriş:

source: On
bn: পোস্টের তারিখ:
cs: v
et: Veebilehel
fi: Pv
hr: Na
ja: 投稿日：
ro: Activat
sr: На
te: తేదీ
tr: Tarih

source: Page top
bn: পৃষ্ঠা শীর্ষক
cs: Stránka nahoře
et: Lehekülje algus
fi: Sivun ylälaitaan
hr: Vrh stranice
hu: Oldal teteje
lt: Puslapio viršus
ro: Pagina de sus
sr: Врх странице
te: పుట టాప్
tr: Sayfa başı

source: Pagination
cs: Stránkování
et: Paginatsioon
fi: Sivuiksijako
hr: Numeriranje stranica
hu: Oldalszámozás
ja: 改ページ
lt: Puslapių žymėjimas
ro: Paginare
sr: Страничење
tr: Sayfalandırma

source: Password needed
bn: পাসওয়ার্ড লাগবে
cs: Je vyžadováno heslo
et: Vajalik salasõna
fi: Salasana vaaditaan
hr: Potrebna je lozinka
hu: Jelszó szükséges
ja: パスワードが必要です
lt: Reikalingas slaptažodis
ro: Parola este necesară
sr: Потребна лозинка
te: సంకేతపదం కావాలి
tr: Parola gerekli

source: Password:
bn: পাসওয়ার্ড:
cs: Heslo:
et: Parool:
fi: Salasana:
hr: Lozinka:
hu: Jelszó:
ja: パスワード：
lt: Slaptažodis:
ro: Parolă:
sr: Lozinka :
te: సంకేతపదం:
tr: Parola:

source: Permalink
bn: পারমালিংক
cs: Trvalý odkaz
fi: Pysyvä linkki
ja: パーマリンク
lt: nuoroda
sr: Пермалинк
te: స్థిరలింకు
tr: Kalıcı bağlantı

source: Powered by %s
bn: %s-এর সাহায্যে চলছে
cs: Vytvořil %s
fi: Käytetty blogiohjelmisto: %s
hr: Pokreće %s
hu: Üzemelteti: poDesign Artworks
lt: bogą gamina %s
ro: Creat de %s
sr: Напаја са %s
te: %s తో శక్తిమంతం
tr: %s desteği ile

source: Preview
bn: প্রাকদর্শন
cs: Náhled
et: Eelvaade
fi: Esikatsele
hr: Pregled
hu: Előnézet
ja: プレビュー
lt: Peržiūra
ro: Previzualizare
sr: Преглед
te: వీక్షణం
tr: Önizleme

source: Previous entry:
bn: পূর্ববর্তী বার্তা:
cs: Předchozí položka:
et: Eelmine sissekanne:
fi: Edellinen merkintä:
hr: Prethodni unos:
hu: Előző bejegyzés:
ja: 前のエントリ:
lt: Ankstesnis įrašas:
ro: Intrare anterioară:
sr: Претходни унос:
te: మునుపటి ప్రవేశము:
tr: Önceki giriş:

source: RSS feed is a free blog summary. It provides content (either posts or comments) or summaries of content, together with links to the full versions, and other metadata. The last published items may then be read by your favorite RSS <a href="http://en.wikipedia.org/wiki/Aggregator">aggregator</a>.
bn: RSS ফিড হলো একটি ফ্রি ব্লগ সামারি। এতে কন্টেন্ট থাকে (পোস্ট অথবা মন্তব্য) বা কন্টেন্টের সামারি আর সঙ্গে থাকে সম্পূর্ণ কন্টেন্টের লিংক এবং অন্যান্য মেটাডাটা। সর্বশেষ প্রকাশিত আইটেমগুলো আপনার প্রিয় RSS <a href="http://en.wikipedia.org/wiki/Aggregator">aggregator</a> দিয়ে পড়তে পারবেন।
cs: RSS kanál je univerzálně poskytovaný souhrn blogu. Pomocí nějk jednoduše získáte zahlaví článků a odkazy na jejich plnou verzi. RSS kanál můžete odebírat pomocí svého oblíbeného <a href="http://cs.wikipedia.org/wiki/RSS">agregátoru</a>.
et: RSS feed on tasuta blogi kokkuvõte. See pakub sisu (kas postitusi või kommentaare) või sisu kokkuvõtteid koos linkidega täisversioonidele ja muude metaandmetega. Viimati avaldatud artikleid saab seejärel lugeda oma lemmik <a href="http://en.wikipedia.org/wiki/Aggregator">RSS-agregaatoriga</a>.
fi: RSS-syöte tarjoaa tiivistelmän blogista. Se voi sisältää blogimerkintöjen tai kommenttien sisällön tai otteita näistä sekä linkin täysiin versioihin ja muitakin tietoja. Näin voit lukea viimeisimmät julkaistut merkinnät käyttämälläsi <a href="http://en.wikipedia.org/wiki/Aggregator">RSS-lukuohjelmalla</a>.
hr: RSS feed je besplatan sažetak bloga. Pruža sadržaj (bilo postove ili komentare) ili sažetke sadržaja, zajedno s poveznicama na pune verzije i druge metapodatke. Posljednje objavljene stavke tada može pročitati vaš omiljeni RSS <a href="http://en.wikipedia.org/wiki/Aggregator">agregator</a>.
hu: Az RSS webes együttműködésre szolgáló XML állományformátumok családja, melyet gyakran frissülő szájtok (többek között blogok, portálok) használnak, az oldalon megjelenő új tartalom (cikkek, bejegyzések) rövid összefoglalójának terjesztésére. Sok szempontból a hírlevél Web 2.0-es utódjának tekinthető. A felhasználók az RSS-csatornákra történő feliratkozás révén előre beállíthatják, hogy honnan szeretnék a friss híreket megkapni, így több (tíz, száz) oldal hírei egyetlen felületen hozzáférhetők, kezelhetők lesznek, nem kell mindegyiket végiglátogatni a felhasználót érdeklő információ megtalálására.
ja: RSSフィードはフリーなブログの要約です。 それはフルバージョン（全文）や他のメタデータへのリンクと共に、コンテンツ（投稿やコメント）やコンテンツの要約を提供します。 これによって、最近のアイテムをあなたのお好みのRSS<a href="http://ja.wikipedia.org/wiki/Aggregator">アグリゲータ</a>で読むことができます。
lt: RSS yra nemokama interneto naujienų suvestinė. RSS pateikiamos naujienos ar naujienų komentarai, kartu su nuorodomis į pilną turinį ir kita. Tokiu būdu naujausius publikuotus įrašus tuomet galite perskaityti savo pasirinkta <a href="http://en.wikipedia.org/wiki/Aggregator">priemone</a>.
ro: Abonamentul RSS este un sumar de blog gratuit. Oferă conținut (fie postări sau comentarii) sau un sumar de conținut, împreună cu legături web către versiunea completă a conținutului respectiv, și alte metadate. Ultimele conținuturi publicate pot fi citite de către <a href="http://en.wikipedia.org/wiki/Aggregator">abonatorul</a> dvs favorit.
te: RSS ఫీడు అనేది ఉచిత బ్లాగు సంగ్రహం. అది విషయాన్ని (టపాలు లేదా వ్యాఖ్యలు) గానీ లేదా వాటి సంగ్రహాన్ని గానీ వాటి పూర్తి కూర్పులకి లింకులతో మరియు ఇతర సంబంధిత సమాచారంతో అందిస్తుంది. కొత్తగా ప్రచురించిన అంశాలను మీ అభిమాన RSS <a href="http://en.wikipedia.org/wiki/Aggregator">సంకలినిలో</a> చదువుకోవచ్చు.
tr: RSS beslemesi ucretsiz bir blog özetidir. İçerik (yazıları veya ahkamları) veya içeriklerin özetini, tam sürüme bağlantılar ve diğer metadatalar ile sunar. Son yayınlanmıs yazılar favori RSS <a href="http://en.wikipedia.org/wiki/Aggregator">toplayıcınız</a> ile okunabilir.

source: Read
bn: পড়ুন
cs: Číst
et: Loe
fi: Lue
hr: Čitati
hu: Olvas
ja: 読む
lt: Skaityti
ro: Citeşte
sr: Прочитајте
te: చదవండి
tr: Oku

source: Remember me on this blog
bn: এই ব্লগে আমাকে মনে রেখ
cs: Zapamatuj si mě
et: Pea mind selles blogis meeles
fi: Muista minut tässä blogissa
hr: Sjetite me se na ovom blogu
hu: Emlékezz rám legközelebb is
ja: 次回から入力を省略
lt: Prisiminti mane šiame bloge
ro: Ține-mă minte pe acest blog.
sr: Запамти ме на овом блогу
te: ఈ బ్లాగులో నన్ను గుర్తుంచుకో
tr: Bu blog'da beni hatırla

source: Required field
bn: আবশ্যক ক্ষেত্র
cs: Povinné pole
et: Kohustuslik väli
fi: Vaadittu kenttä
hr: Polje Obavezno
hu: Kötelező mező
ja: 必須項目
lt: Privalomas laukas
ro: Câmp obligatoriu
sr: Потребно поље
te: అభ్యర్ధన రంగము
tr: Zorunlu alan

source: Search
bn: সার্চ
cs: Vyhledávání
et: Otsi
fi: Haku
hr: Pretraživanje
hu: Keresés
ja: 検索
lt: Paieška
ro: Căutare
sr: Претражи
te: వెతుకు
tr: Ara

source: Send
bn: প্রেরণ
cs: Poslat
et: Saada
fi: Lähetä
hr: Slati
hu: Küldje el a
ja: 送信
lt: Siųsti
ro: Trimite
sr: Пошаљи
te: పంపు
tr: Gönder

source: Simply copy the following URL into your aggregator:
bn: নিচের URLটি আপনার aggregator-এ কপি করুন:
cs: Jednoduše zkopírujte toto URL do vašeho programu pro RSS:
et: Lihtsalt kopeerige järgmine URL-aadress oma agregaatorisse:
fi: Kopioi seuraava verkko-osoite RRS-lukijaasi:
hr: Jednostavno kopirajte sljedeći URL u svoj agregator:
hu: Csak másold a következő URL-t a jelvevőbe:
ja: あなたのアグリゲータに以下のURLをコピーしてください：
lt: Paprasčiausiai nukopijuokite URL nuorodą į savo RSS programą.
ro: Pur și simplu copiați următoarea legătură web în abonatorul dvs
sr: Једноставно копирајте следећи URL у агрегатор:
te: ఈ URLని మీ సంకలిని లోనికి కాపీ చెయ్యండి:
tr: Asagıdaki URL yi toplayıcınıza kopyalayın o kadar:

source: Subcategories
bn: সাবক্যাটাগরিসমূহ
cs: Podkategorie
et: Alamkategooriad
fi: Aliluokat
hr: Podkategorije
hu: Alkategóriák
ja: サブカテゴリ
lt: Subkategorijos
ro: Subcategorii
sr: Подкатегорије
te: ఉపవర్గాలు
tr: Alt kategoriler

source: Subscribe
bn: সাবস্ক্রাইব করুন
cs: Odebírat
et: Telli
fi: Tilaa
hr: Pretplatiti se
hu: Feliratkozás
ja: 定期受信
lt: Prenumeruoti
ro: Abonare
sr: Пријави се
te: చందాచేరండి
tr: Anone ol

source: Subscribe to
bn: সাবস্ক্রাইব করুন
cs: Přihlásit se k odběru
et: Tellige
fi: Tilaa
hr: Pretplatite se na
hu: Feliratkozás:
ja: 定期受信：
lt: Prenumeruoti
ro: Abonează-te la
sr: Пријавите се на
te: చందాచేరండి
tr: Kaydol

source: Suggestions:
bn: পরামর্শ:
cs: Návrhy:
et: Ettepanekud:
fi: Ehdotukset:
hr: Prijedlozi:
hu: Javaslatok:
ja: 提案:
lt: Pasiūlymai:
ro: Sugestii:
sr: Предлози:
te: సూచనలు:
tr: Öneriler:

source: The document you are looking for does not exist.
bn: আপনি যে ডকুমেন্ট খুঁজছেন তার অস্তিত্ব নেই।
cs: Dokument, který hledáte, neexistuje.
et: Otsitud dokumenti ei ole olemas.
fi: Etsimääsi asiakirjaa ei ole.
hr: Dokument koji tražite ne postoji.
hu: A keresett dokumentum nem létezik.
ja: お探しのドキュメントは存在しません。
lt: Dokumentas kurio ieškote neegzistuoja
ro: Documentul pe care îl căutați nu există
sr: Документ који тражите не постоји.
te: మీరు వెతుకుతున్న పత్రం ఇక్కడ లేదు.
tr: Aradığınız döküman mevcut değil.

source: The list of recents posts is available
bn: রিসেন্টস পোস্টের তালিকা পাওয়া যাচ্ছে
cs: Seznam nedávných příspěvků je k dispozici
et: Hiljutiste postituste nimekiri on saadaval
fi: Luettelo viimeaikaisista blogimerkinnöistä löytyy
hr: Dostupan je popis nedavnih postova
hu: A legutóbbi bejegyzések listája elérhető
ja: アプリ履歴の一覧が利用可能です
lt: Naujausių pranešimų sąrašą galima rasti
ro: Lista postărilor recente este disponibilă
sr: Листа постова за рецитанте је доступна
te: గుర్తుల జాబితా-జాబితా
tr: Son gönderilerin listesi mevcuttur

source: They posted on the same topic
bn: তারা একই বিষয়ে পোস্ট করেছে.
cs: Jsou publikovány ve stejném tématu
et: Nad postitasid samal teemal
fi: Samasta asiasta muualla
hr: Objavili su na istu temu
hu: Ők jegyeztek be hasonló témában
ja: 同じトピックに関する投稿
lt: Jie parašė ta pačia tema
ro: Și ei au postat pe același subiect
sr: Поставили су на исту тему
te: వాళ్ళు ఇదే విషయంపై వ్రాసారు
tr: Aynı başlığa yazdılar

source: This blog's comments Atom feed
bn: এই ব্লগের মন্তব্যের এ্যাটম ফিড
cs: Atom kanál komentářů
et: Selle blogi kommentaarid Atom feed
fi: Tämän blogin kommenttien Atom-syöte
hr: Komentari ovog bloga Atom feed
hu: Ez a blog hozzászólásainak Atom feedje
ja: このブログのコメントのAtomフィード
lt: Šio blogo komentarų Atom feed
ro: Abonamentul Atom al acestui blog
sr: Коментари на овај блог о Atom-у
te: ఈ బ్లాగు యొక్క వ్యాఖ్యల ఆటమ్ ఫీడు
tr: Blog'daki ahkamların Atom beslemesi

source: This category's comments Atom feed
bn: এই ক্যাটাগরির মন্তব্যের এ্যাটম ফিড
cs: Atom kanál komentářů kategorie
et: Selle kategooria kommentaarid Aatomi feed
fi: Tähän luokkaan kuuluvien kommenttien Atom-syöte
hr: Komentari ove kategorije Atom feed
hu: Ez a kategória hozzászólásainak Atom feedje
ja: このカテゴリのコメントのAtomフィード
lt: Šios kategorijos komentarų Atom feed
ro: Abonamentul Atom al comentarilor din această categorie
sr: Коментари Atom-а ове категорије
te: ఈ వర్గంలోని వ్యాఖ్యల ఆటమ్ ఫీడు
tr: Bu kategorideki yorumların atom beslemesi

source: This category's entries Atom feed
bn: এই ক্যাটাগরির এন্ট্রির এ্যাটম ফিড
cs: Atom kanál článků kategorie
et: Selle kategooria kirjed Aatomi feed
fi: Tähän luokkaan kuuluvien merkintöjen Atom-syöte
hr: Unosi ove kategorije Sažetak sadržaja atoma
hu: Ez a kategória bejegyzéseinek Atom feedje
ja: このカテゴリのエントリのAtomフィード
lt: Šios kategorijos įrašų Atom feed
ro: Abonamentul Atom al postărilor din această categorie
sr: Уноси Atom-а ове категорије
te: ఈ వర్గంలోని టపాల ఆటమ్ ఫీడు
tr: Bu kategorideki yazıların Atom beslemesi

source: This post's comments Atom feed
bn: এই পোস্টের মন্তব্যের এটম ফিড
cs: Atom kanál pro komentáře článku
et: Selle postituse kommentaarid Atom feed
fi: Tämän blogimerkinnän kommenttien Atom-syöte
hr: Komentari ovog posta Atom feed
hu: Ez a bejegyzés hozzászólásainak Atom feedje
ja: この投稿のコメントのAtomフィード
lt: Šios įrašo komentarų Atom feed
ro: Abonamentul Atom de comentarii al acestei postări
sr: Коментари о Атому фиду
te: ఈ టపా యొక్క వ్యాఖ్యల ఆటమ్ ఫీడు
tr: Bu yazının ahkam Atom beslemesi

source: This post's comments feed
bn: এই পোস্টের মন্তব্য ফিড
cs: Kanál pro komentáře článku
et: Selle postituse kommentaarid feed
fi: Tämän blogimerkinnän kommenttien syöte
hr: Sažetak sadržaja komentara ovog posta
hu: Ez a bejegyzés hozzászólásainak feedje
ja: この投稿のコメントフィード
lt: Šios įrašo komentarų rss feed
ro: Abonamentul comentarilor postării acesteia
sr: Фид коментара овог постова
te: ఈ టపా యొక్క వ్యాఖ్యల ఫీడు
tr: Bu yazının ahkam beslemesi

source: To content
bn: কন্টেন্টে যাও
cs: Obsah
et: Sisule
fi: Sisältöön
hr: Na sadržaj
hu: Tartalom
ja: コンテンツへ
lt: Į turinį
ro: Mergi la conținut
sr: За садржај
te: విషయానికి
tr: İçeriğe git

source: To menu
bn: মেনুতে যাও
cs: Menu
et: Menüüsse
fi: Valikkoon
hr: Na izbornik
hu: Menü
ja: メニューへ
lt: Į meniu
ro: Mergi la meniu
sr: За мени
te: మెనూకి
tr: Menüye git

source: To search
bn: সার্চে যাও
cs: Vyhledávání
et: Et otsida
fi: Hakuun
hr: Da biste pretražili
hu: Keresés
ja: 検索へ
lt: Į paiešką
ro: Mergi la căutare
sr: Да бисте претражили
te: అన్వేషణకి
tr: Aramaya git

source: Trackback URL
bn: ট্র্যাকব্যাক URL
cs: URL Trackback
fi: Takaisinviittausosoite
hr: URL povratne veze
ja: トラックバックURL
ro: URL Trackback
sr: URL адреса за праћење
te: ట్రాకుబ్యాకు URL
tr: Gerizleme URL'si
