Repository: JcDenis/dotclear
Catalog: locales/*/public.po
Languages: bn, cs, et, fi, hr, hu, ja, lt, ro, sr, te, tr

source: URL you've tried has typos, or the page has been deleted or moved.
bn: যে ইউ-আর-এল, আপনি চেষ্টা করেছেন টাইপস, অথবা পাতাটি মুছে ফেলা হয়েছে অথবা সরানো হয়েছে.
cs: URL adresa, kterou jste zkusili napsat nebo byla stránka smazána nebo přesunuta.
et: URL, mida olete proovinud, sisaldab trükivigu või leht on kustutatud või ümber paigutatud.
fi: Käyttämäsi URL ei ole oikein, sivu on voitu poistaa tai nimetä uudelleen.
hr: URL koji ste isprobali ima pogreške pri upisu ili je stranica izbrisana ili premještena.
hu: A próbált URL-címben elírás van, vagy az oldalt törölték vagy áthelyezték.
ja: URLがタイプされているか、ページが削除または移動されています。
lt: bandytame URL yra rašybos klaidų arba puslapis buvo ištrintas ar perkeltas.
ro: URL-ul pe care l-ați încercat are typos, sau pagina a fost ștearsă sau mutată.
sr: URL који сте покушали је у куцању, или је страница избрисана или премештена.
te: మీరు ప్రయత్నించిన URLను typos కలిగి, లేదా పేజీ తొలగించబడింది లేదా తొలగించబడింది.
tr: Denediğiniz URL'de yazım hataları var veya sayfa silinmiş ya da taşınmış.

source: Use search form
bn: অনুসন্ধান ফর্ম ব্যবহার করো
cs: Použít vyhledávací formulář
et: Kasutage otsinguvormi
fi: Käytä hakulomaketta
hr: Korištenje obrasca za pretraživanje
hu: Keresés űrlap használata
ja: 検索フォームを使用
lt: Naudokite paieškos formą
ro: Folosește formularul de căutare
sr: Користи образац за претрагу
te: శోధన రూపమును వుపయోగించుము
tr: Arama formunu kullanın

source: Website
bn: ওয়েবসাইট
cs: Web
et: Veebileht
fi: Sivusto
hr: Web-mjesto
hu: Honlap
ja: ウェブサイト
lt: Tinklapis
ro: Sit web
sr: Веб локација
te: వెబ్ సైటు
tr: Vebsayfası

source: What is an RSS feed?
bn: RSS ফিড কি?
cs: Co je to RSS kanál?
et: Mis on RSS-voog?
fi: Mikä on RSS-syöte?
hr: Što je RSS sažetak sadržaja?
hu: Mi az RSS feed?
ja: RSSフィードとは？
lt: Kas yra RSS feed?
ro: Ce este un abonament RSS?
sr: Шта је РСС фид?
te: RSS ఫీడు అంటే ఏమిటి?
tr: RSS beslemesi nedir?

source: You must give a password to access this area.
bn: এই জায়গাটিতে প্রবেশ করতে হলে আপনাকে পাসওয়ার্ড দিতে হবে।
cs: Musíte zadat heslo přo přístup do této sekce.
et: Sellele alale pääsemiseks peate andma parooli.
fi: Tälle alueelle pääsyyn vaaditaan salasana.
hr: Za pristup ovom području morate dati lozinku.
hu: Meg kell adnod egy jelszót, hogy ehhez a területhez hozzáférhess.
ja: このエリアへのアクセスにはパスワードが必要です。
lt: Norėdami čia apsilankyti turite nurodyti slaptažodį.
ro: Trebuie să inserați o parolă pentru a accesa această zonă.
sr: Потребно је да дате лозинку да бисте приступили овом подручју.
te: ఈ ప్రదేశాన్ని చూడడానికి మీరు సంకేతపదం ఇవ్వాలి.
tr: Bu alana erişmek için parola girmelisiniz.

source: You must provide a comment
bn: আপনাকে অবশ্যই মন্তব্য লিখতে হবে
cs: Musíte napsat nějaký komentář
et: Te peate esitama kommentaari
fi: Kirjoita kommentti
hr: Morate dati komentar
hu: Kell valamilyen hozzászólást írnod
ja: コメントの入力は必須です
lt: Turite parašyti komentarą
ro: Trebuie să scrii un comentariu
sr: Потребно је да дате коментар
te: మీరు తప్పనిసరిగా వ్యాఖ్యని ఇవ్వాలి
tr: Ahkam girmelisiniz

source: You must provide a valid email address.
bn: আপনাকে অবশ্যই একটি বৈধ ইমেইল এড্রেস দিতে হবে।
cs: Musíte vložit validní emailovou adresu.
et: Te peate esitama kehtiva e-posti aadressi.
fi: Anna kelvollinen sähköpostiosoite.
hr: Morate navesti valjanu adresu e-pošte.
hu: Élő e-mail címet kell megadnod.
ja: 有効なメールアドレスを入力する必要があります。
lt: Turite nurodyti teisingą el. pašto adresą.
ro: Trebuie să furnizați o adresă email validă.
sr: Потребно је да унесете важећу адресу е-поште.
te: మీరు తప్పనిసరిగా ఓ సరైన ఈమెయిల్ చిరునామా ఇవ్వాలి.
tr: Geçerli bir email adresi girin

source: You must provide an author name
bn: আপনাকে অবশ্যই লেখকের নাম লীখতে হবে
cs: Musíte uvést jméno autora
et: Te peate esitama autori nime
fi: Anna kirjoittajan nimi
hr: Morate navesti ime autora
hu: Egy nevet meg kell adnod
ja: 投稿者名の入力は必須です
lt: Turite nurodyti autoriaus vardą
ro: Trebuie să specifici un nume de autor
sr: Потребно је да унесете име аутора
te: రచయిత పేరు తప్పనిసరిగా ఇవ్వాలి
tr: Yazar ismi girin

source: Your comment
bn: আপনার মন্তব্য
cs: Váš komentář
et: Teie kommentaar
fi: Kommenttisi
hr: Vaš komentar
hu: Hozzászólásod
ja: あなたのコメント
lt: Jūsų komentaras
ro: Comentariul dvs
sr: Ваш коментар
te: మీ వ్యాఖ్య
tr: Ahkamınız

source: Your comment has been published.
bn: আপনার মন্তব্য প্রকাশিত হয়েছে
cs: Váš komentář byl publikován.
et: Teie kommentaar on avaldatud.
fi: Kommenttisi on julkaistu.
hr: Vaš komentar je objavljen.
hu: A hozzászólásodat publikáltuk.
ja: コメントが掲載されました。
lt: Jūsų komentaras paskelbtas.
ro: Comentariul dvs a fost publicat.
sr: Коментар је објављен.
te: మీ వ్యాఖ్యని ప్రచురించాం.
tr: Ahkamınız yayımlandı

source: Your comment has been submitted and will be reviewed for publication.
bn: আপনার মন্তব্য জমা পড়েছে এবং রিভিউয়ের পর প্রকাশিত হবে।
cs: Váš komentář byl zaslán a bude předán k moderování.
et: Teie kommentaar on esitatud ja vaadatakse avaldamiseks läbi.
fi: Kommenttisi on otettu vastaan ja julkaistaan, mikäli se hyväksytään esitarkastuksessa.
hr: Vaš komentar je poslan i bit će pregledan za objavu.
hu: A hozzászólásodat elmentettük, és most felülvizsgálatra vár.
ja: コメントは正常に送信され、掲載待ちとなりました。
lt: Jūsų komentaras priimtas ir bus peržiūrėtas prieš skelbiant.
ro: Comentariul dvs a fost trimis și va fi revizuit înainte de publicare.
sr: Ваш коментар је послат и биће прегледаван за објављивање.
te: మీ వ్యాఖ్య దాఖలైంది మరియు ప్రచురణకై సమీక్షించబడుతుంది.
tr: Ahkamınız gönderildi ve yayınlanmadan önce gözden geçirilecek.

source: Your search for <em>%1$s</em> returned <strong>%2$s</strong> result.
bn: <em>%1$s</em> সার্চ করে <strong>%2$s</strong>টি ফলাফল পাওয়া গেছে।
cs: Hledání výrazu "<em>%1$s</em>" vrátilo <strong>%2$s</strong> výsledek.
et: Teie otsing <em>%1$s</em> tagastas <strong>%2$s</strong> tulemuse.
fi: Hakusi <em>%1$s</em> tuotti <strong>%2$s</strong> tuloksen.
hr: Pretraživanje <em>za %1$s</em> vratilo je <strong>%2$s rezultat.</strong>.
hu: A keresésed (<em>%1$s</em>) eredményei:
ja: <em>%1$s</em> の検索結果は <strong>%2$s</strong> です。
lt: Jūsų <em>%1$s</em> paieška atitiko <strong>%2$s</strong> įrašą.
ro: Căutate dvs după <em>%1$s</em> are următorul <strong>%2$s</strong> rezultat
te: మీ శోధన <em>%1$s</em> తిరిగి <strong>%2$s</strong> ఫలితాలు.
tr: <em>%1$s</em> için aramanız <strong>%2$s</strong> sonuç döndürdü.

source: Your search for <em>%1$s</em> returned <strong>%2$s</strong> results.
bn: <em>%1$s</em> সার্চ করে <strong>%2$s</strong>টি ফলাফল পাওয়া গেছে।
cs: Hledání výrazu "<em>%1$s</em>" vrátilo <strong>%2$s</strong> výsledky.
et: Teie otsing <em>%1$s</em> tagastas <strong>%2$s</strong> tulemusi.
fi: Hakusi <em>%1$s</em>tuotti <strong>%2$s</strong> tulosta.
hr: Pretraživanje <em>za %1$s</em> vratilo je <strong>%2$s</strong> rezultata.
hu: A keresésed (<em>%1$s</em>) eredményei:
ja: <em>%1$s</em> の検索結果は <strong>%2$s</strong> です。
lt: Jūsų <em>%1$s</em> paieška atitiko <strong>%2$s</strong> įrašus.
ro: Căutate dvs după <em>%1$s</em> are următoarele <strong>%2$s</strong> rezultate
te: మీ శోధన <em>%1$s</em> తిరిగి <strong>%2$s</strong> ఫలితాలు.
tr: <em>%1$s</em> için aramanız <strong>%2$s</strong> sonuç döndürdü.

source: Your search for <em>%1$s</em> returned no result.
bn: <em>%1$s</em> সার্চ করে কোনো ফলাফল পাওয়া যায় নি।
cs: Žádne výsledky pro hledání <em>%1$s</em>.
et: Teie otsing <em>%1$s</em> ei andnud tulemust.
fi: Hakusi <em>%1$s</em> ei tuottanut tulosta.
hr: Vaša potraga za <em>%1$s</em> nije dala nikakav rezultat.
hu: A keresésed (<em>%1$s</em>) nem adott eredményt.
ja: <em>%1$s</em> の検索結果はありません。
lt: Jūsų <em>%1$s</em> paieška nieko nerado.
ro: Căutarea dvs după <em>%1$s</em> nu are rezultate.
sr: Ваша потрага за <em>%1$s</em> вратила се без резултата.
te: మీ శోధన <em>%1$s</em> తిరిగి ఫలితం లేదు.
tr: <em>%1$s</em> için aramanız olumsuz sonuçlandı.

source: by
bn: লিখেছেন
cs: od
et: poolt
fi: kirjoittanut
hr: pored
ja: 投稿者：
lt: įrašė
ro: de
sr: по
te: రాసినది
tr: yazan

source: here
bn: এখানে
cs: zde
et: siin
fi: tässä
hr: ovdje
hu: itt
ja: ここ
lt: čia
ro: aici
sr: овде
te: ఇక్కడ
tr: Burada

source: in
cs: v
et: aadressil
fi: paikka:
hr: u
hu: a oldalon.
lt: svetainėje
ro: în
sr: у
te: లో
tr: içinde

source: next entries
bn: পরে এন্ট্রিগুলো
cs: následující články
et: järgmised kanded
fi: seuraavat merkinnät
hr: sljedeći unosi
hu: következő bejegyzések
ja: 次のエントリ
lt: sekantys įrašai
ro: următoarele postări
sr: следеће ставке
te: తర్వాతి టపాలు
tr: diğer yazılar

source: no attachments
bn: শূণ্য এটাচমেন্ট
cs: žádná příloha
et: ei ole manuseid
fi: ei liitteitä
hr: nema privitaka
hu: nincs melléklet
ja: 添付(0)
lt: prisegimų nėra
ro: niciun atașament
sr: без прилога
te: జోడింపులు లేవు
tr: ek yok

source: no comments
bn: কোন মন্তব্য নেই
cs: žádné komentáře
fi: ei kommentteja
hr: bez komentara
hu: nincs hozzászólás
ja: コメントなし
lt: jokių komentarų
ro: fără comentarii
sr: aucun commentaire
te: వ్యాఖ్యలు
tr: yorum yok

source: no reactions
bn: কোন প্রতিক্রিয়া নেই
cs: žádné reakce
et: ei ole reaktsioone
fi: ei reagointeja
hr: nema reakcija
hu: nincs reakció
ja: 反応なし
lt: jokių reakcijų
ro: fără reacţii
sr: без реакција
te: ఏ ప్రతిస్పందన
tr: Reaksiyon yok

source: no trackbacks
bn: শূণ্য ট্র্যাকব্যাক
cs: žádné trackbacky
fi: ei takaisinviittauksia
hr: nema povratnih pjesama
hu: nincs trackback
ja: トラックバック(0)
lt: trackback nėra
ro: fără trackback
sr: без повратака
te: ట్రాకుబ్యాకులు లేవు
tr: gerizleme yok

source: of
bn: Of of
cs: ze
et: aadressilt
hr: od
lt: iš
ro: de
sr: од
te: యొక్క

source: on
bn: তারিখ:
cs: v
et: aadressil
fi: pv
hr: na
ja: 投稿日：
ro: activat
sr: на
te: తేదీ
tr: tarih

source: one attachment
bn: একটি এটাচমেন্ট
cs: jedna příloha
et: üks kinnitus
fi: yksi liite
hr: jedan privitak
hu: egy melléklet
ja: 添付(1)
lt: vienas prisegimas
ro: un atașament
sr: један прилог
te: ఒక జోడింపు
tr: bir ek

source: one comment
bn: একটি মন্তব্য
cs: jeden komentář
et: üks kommentaar
fi: yksi kommentti
hr: jedan komentar
hu: egy hozzászólás
ja: コメント(1)
lt: vienas komentaras
ro: un comentariu
sr: један коментар
te: ఒక వ్యాఖ్య
tr: bir ahkam

source: one reaction
bn: একটি প্রতিক্রিয়া
cs: jedna reakce
et: üks reaktsioon
fi: Lue lisää
hr: jedna reakcija
hu: egy reakció
ja: 1つの反応は
lt: viena reakcija
ro: o reacţie
sr: Једна реакција
te: ఒక ప్రతిచర్య
tr: bir reaksiyon

source: one trackback
bn: একটি ট্র্যাকব্যাক
cs: jeden trackback
et: üks tagasiside
fi: yksi takaisinviittaus
hr: jedan trackback
hu: 1 trackback
ja: トラックバック(1)
lt: vienas trackback
ro: un trackback
sr: Један за праћење
te: ఒక ట్రాకుబ్యాకు
tr: bir gerizleme

source: optional
bn: যদি থাকে
cs: volitelné
et: vabatahtlik
fi: valinnainen
hr: neobavezan
hu: elhagyható
ja: 任意
lt: pasirinktinai
ro: opțional
sr: опционално
te: ఐచ్ఛికం
tr: seçimlik

source: page
bn: পেজ
cs: strana
et: lehekülg
fi: sivu
hr: stranica
hu: oldal
ja: ページ
lt: puslapis
ro: pagină
sr: страница
te: పేజీ
tr: sayfa

source: preview
bn: প্রিভিউ
cs: náhled
et: eelvaade
fi: esikatsele
hr: pregled
hu: előnézet
ja: プレビュー
lt: peržiūrėti
ro: previzualizare
sr: преглед
te: మునుజూపు
tr: önizleme

source: previous entries
bn: আগের এন্ট্রিগুলো
cs: přechozí články
et: eelmised kanded
fi: edelliset merkinnät
hr: prethodne stavke
hu: előző bejegyzések
ja: 前のエントリ
lt: ankstesni įrašai
ro: postări anterioare
sr: претходни уноси
te: గత టపాలు
tr: önceki yazılar

source: reactions
bn: প্রতিক্রিয়া
cs: reakce
et: reaktsioonid
fi: reagointia
hr: reakcije
hu: reakciók
ja: 反応
lt: reakcijos
ro: reacţii
sr: реакције
te: ప్రతిస్పందనలు
tr: reaksiyonlar

source: send
bn: পাঠাও
cs: poslat
et: saatke
fi: lähetä
hr: slati
hu: küldés
ja: 送信
lt: siųsti
ro: trimite
sr: пошаљи
te: పంపించు
tr: yolla

source: toDay
bn: টোডে
cs: toden
fi: päättyen
hr: danas
lt: Diena
ro: până la
sr: Дан
te: టూడే

source: Extra menu
bn: অতিরিক্ত মেনু
et: Lisamenüü
fi: Lisävalikko
hr: Dodatni izbornik
hu: Extra menü
lt: Papildomas meniu
sr: Додатни мени
tr: Ekstra menü
