Repository: JcDenis/dotclear
Catalog: themes/ductile/locales/*/admin.po
Languages: ar, bg, bn, ca, cs, de, el, eo, es, et, eu, fi, fr, he, hi, hr, id, it, lt, lv, nl, no, oc, pl, pt, ro, ru, sk, sl, sr, sv, te, tr, uk

source: Full
ar: كامل
bg: Пълен
bn: @ option: radio
ca: Complet
cs: Úplný
de: Vollständig
el: Πλήρης
eo: Plena
es: Completo
et: Täielik
eu: Osoa
fi: Täysi
fr: Complet
he: מלא
hi: पूर्ण
hr: puna
id: Penuh
it: Completo
lt: Visas
lv: Pilns
nl: Volledig
oc: Plen
pl: Pełny
pt: Completo
ro: Complet
ru: Полный
sk: Plný
sl: Poln
sr: Пуна
te: పూర్తిచేయి
tr: Tam
uk: Повний

source: Home (first page)
ar: الصفحة الرئيسية (الصفحة الأولى)
bg: Начало (първа страница)
bn: হোম (প্রথম পৃষ্ঠা)
ca: Inici (primera pàgina)
cs: Home (první stránka)
de: Startseite (erste Seite)
el: Αρχική σελίδα (πρώτη σελίδα)
eo: Hejmo (unua paĝo)
es: Inicio (primera página)
et: Avaleht (esimene lehekülg)
eu: Hasiera (lehen orrialdea)
fi: Etusivu (ensimmäinen sivu)
fr: Accueil (première page)
he: דף הבית (דף ראשון)
hi: घर (प्रथम पृष्ठ)
hr: Početna (prva stranica)
id: Beranda (halaman pertama)
it: Home (prima pagina)
lt: Pradžia (pirmasis puslapis)
lv: Sākums (pirmā lapa)
nl: Home (eerste pagina)
no: Hjem (første side)
oc: Acuèlh (primièra pagina)
pl: Strona główna (pierwsza strona)
pt: Início (primeira página)
ro: Acasă (prima pagină)
ru: Главная (первая страница)
sk: Domov (prvá strana)
sl: Domov (prva stran)
sr: Дом (прва страница)
sv: Hem (första sidan)
te: గృహము (మొదటి పేజీ)
tr: Ana Sayfa (ilk sayfa)
uk: Головна (перша сторінка)

source: Home (other pages)
ar: الصفحة الرئيسية (صفحات أخرى)
bg: Начало (други страници)
bn: বাড়ির (অন্যান্য পাতা)
ca: Inici (altres pàgines)
cs: Home (další stránky)
de: Home (andere Seiten)
el: Αρχική σελίδα (άλλες σελίδες)
eo: Hejmo (aliaj paĝoj)
es: Inicio (otras páginas)
et: Avaleht (muud leheküljed)
eu: Hasiera (beste orrialdeak)
fi: Etusivu (muut sivut)
fr: Accueil (autres pages)
he: דף הבית (דפים אחרים)
hi: घर (अन्य पृष्ठ)
hr: Početna (ostale stranice)
id: Beranda (halaman lain)
it: Home (altre pagine)
lt: Pradžia (kiti puslapiai)
lv: Sākums (citas lapas)
nl: Home (andere pagina's)
no: Hjem (andre sider)
oc: Acuèlh (d'autras paginas)
pl: Strona główna (inne strony)
pt: Início (outras páginas)
ro: Acasă (alte pagini)
ru: Главная (другие страницы)
sk: Domov (ďalšie stránky)
sl: Domov (druge strani)
sr: Дом (друге странице)
sv: Hem (andra sidor)
te: హోమ్ (ఇతర పేజీలు)
tr: Ana Sayfa (diğer sayfalar)
uk: Головна (інші сторінки)

source: Entries for a category
ar: إدخالات لفئة
bg: Записвания за дадена категория
bn: একটি শ্রেণীতে এন্ট্রি
ca: Entrades per a una categoria
cs: Záznamy pro kategorii
de: Eingaben für eine Kategorie
el: Ενδείξεις για μια κατηγορία
eo: Enskriboj por kategorio
es: Entradas para una categoría
et: Kategooria kanded
eu: Kategoria baterako sarrerak
fi: Luokan merkinnät
fr: Entrées pour une catégorie
he: רשומות עבור סיווג
hi: एक श्रेणी के लिए प्रविष्टियां
hr: Unosi za kategoriju
id: Entri untuk sebuah kategori
it: Voci per una categoria
lt: Kategorijos įrašai
lv: Kategorijas ieraksti
nl: Inzendingen voor een categorie
no: Oppføringer for en kategori
oc: Entradas per una categoria
pl: Zgłoszenia dla kategorii
pt: Entradas para uma categoria
ro: Înscrieri pentru o categorie
ru: Заявки на участие в категории
sk: Záznamy pre kategóriu
sl: Vnosi za kategorijo
sr: Ставке за категорију
sv: Anmälningar för en kategori
te: ఒక వర్గము కొరకు ప్రయత్నించు
tr: Bir kategori için girişler
uk: Заявки на участь у категорії

source: Entries for a tag
ar: إدخالات العلامة
bg: Записи за етикет
bn: একটি ট্যাগের জন্য প্রচেষ্টা
ca: Entrades per a una etiqueta
cs: Položky pro značku
de: Eingaben für einen Tag
el: Ενδείξεις για μια ετικέτα
eo: Enskriboj por etikedo
es: Entradas para una etiqueta
et: Sildi kanded
eu: Etiketa baterako sarrerak
fi: Tagin merkinnät
fr: Entrées pour un mot-clé
he: רשומות עבור תג
hi: टैग के लिए प्रविष्टियाँ
hr: Unosi za oznaku
id: Entri untuk sebuah tag
it: Voci per un tag
lt: Žymos įrašai
lv: Ieraksti birkai
nl: Invoer voor een tag
no: Oppføringer for en tagg
oc: Entradas per una etiqueta
pl: Wpisy dla tagu
pt: Entradas para uma etiqueta
ro: Intrări pentru o etichetă
ru: Записи для тега
sk: Záznamy pre značku
sl: Vnosi za oznako
sr: Уноси за ознаку
sv: Inmatningar för en tagg
te: ఒక ట్యాగ్కు చేర్చు
tr: Bir etiket için girişler
uk: Записи для тегу

source: Search result entries
ar: إدخالات نتائج البحث
bg: Вписване на резултатите от търсенето
bn: অনুসন্ধানের ফলাফল এন্ট্রি
ca: Entrades de resultats de cerca
cs: Záznamy o výsledcích vyhledávání
de: Suchergebnis-Einträge
el: Ενδείξεις αποτελεσμάτων αναζήτησης
eo: Serĉrezultaj enskriboj
es: Entradas de resultados de búsqueda
et: Otsingu tulemuse kirjed
eu: Bilaketa-emaitzen sarrerak
fi: Hakutulosten merkinnät
fr: Entrées des résultats de la recherche
he: ערכי תוצאות חיפוש
hi: खोज परिणाम प्रविष्टियों
hr: Unosi rezultata pretraživanja
id: Entri hasil pencarian
it: Voci dei risultati della ricerca
lt: Paieškos rezultatų įrašai
lv: Meklēšanas rezultātu ieraksti
nl: Vermeldingen zoekresultaat
no: Søkeresultatoppføringer
oc: Recèrca d'entradas de resultats
pl: Wpisy wyników wyszukiwania
pt: Entradas de resultados de pesquisa
ro: Intrări de rezultate ale căutării
ru: Записи результатов поиска
sk: Záznamy výsledkov vyhľadávania
sl: Vnosi rezultatov iskanja
sr: Уноси резултата претраге
sv: Poster för sökresultat
te: @ info: status
tr: Arama sonucu girişleri
uk: Записи в результатах пошуку

source: Month archive entries
ar: إدخالات أرشيف الشهر
bg: Месечни архивни записи
bn: মাস আর্কাইভ এন্ট্রি
ca: Entrades d'arxiu del mes
cs: Záznamy z archivu měsíce
de: Monatliche Archiveinträge
el: Μηνιαίες καταχωρήσεις αρχείου
eo: Monataj arkivaj enskriboj
es: Entradas de archivo por mes
et: Kuu arhiivi kanded
eu: Hilabeteko artxiboko sarrerak
fi: Kuukauden arkistomerkinnät
fr: Entrées des archives du mois
he: רישומי ארכיון של חודש
hi: मासिक अभिलेख प्रविष्टि
hr: Mjesečni arhivski unosi
id: Entri arsip bulan
it: Voci dell'archivio del mese
lt: Mėnesio archyvo įrašai
lv: Mēneša arhīva ieraksti
nl: Maand archiefvermeldingen
no: Månedens arkivoppføringer
oc: Entradas d'archiu del mes
pl: Wpisy archiwalne z miesiąca
pt: Entradas de arquivo do mês
ro: Intrări în arhiva lunii
ru: Архивные записи за месяц
sk: Záznamy mesačného archívu
sl: Mesečni arhivski vnosi
sr: Месечни уноси у архиву
sv: Månadsarkiv poster
te: మాంతర ఆర్చివ్ ఎంట్రీలు
tr: Ay arşivi girişleri
uk: Архівні записи за місяць

source: Ductile primary
ar: الدوتيل الأساسي
bg: Първична дуктилност
bn: Ductile প্রাথমিক
ca: Primari dúctil
cs: Primární tvárnost
de: Duktil primär
el: Εύκαμπτο πρωτογενές
eo: Duktila primara
es: Primario dúctil
et: Plastiline esmane
eu: Primario harikorra
fi: Sitkeä ensisijainen
fr: Ductile primaire
he: ראשי Ductile
hi: नलिकाकार प्राथमिक
hr: Duktilni primarni
id: Primer ulet
it: Primario duttile
lt: Pirminis plastiškumas
lv: Kaļamais primārais
nl: Kneedbaar primair
no: Duktil primær
oc: Primàri ductil
pl: Ciągliwy pierwotny
pt: Primário dúctil
ro: Ductil primar
ru: Вязкие первичные
sk: Tvárna primárna
sl: Duktilni primarni
sr: Дуктилни примарни
sv: Duktil primär
te: డూక్టైల్ ప్రాథమిక
tr: Sünek birincil
uk: Пластична первинна сировина

source: Ductile secondary
ar: ثانوية الدوتيل
bg: Дуктилен вторичен
bn: Ductile সেকেন্ডারি
ca: Secundària dúctil
cs: Tažné sekundární
de: Duktil sekundär
el: Εύκαμπτο δευτερογενές
eo: Duktila malĉefa
es: Secundaria dúctil
et: Plastiline sekundaarne
eu: Bigarren mailako harikorra
fi: Toissijainen duktiivinen
fr: Ductile secondaire
he: משני Ductile
hi: द्विचर द्वितीयक
hr: Duktilni sekundarni
id: Sekunder ulet
it: Secondario duttile
lt: Kietasis antrinis
lv: Kaļamā sekundārā
nl: Kneedbaar secundair
no: Duktil sekundær
oc: Ductil segondari
pl: Ciągliwe wtórne
pt: Secundário dúctil
ro: Ductil secundar
ru: Вязкие вторичные
sk: Sekundárne tvárne
sl: Duktilni sekundarni
sr: Секундарни секундарни
sv: Duktil sekundär
te: డూక్టైల్ సెకండరీ
tr: Sünek ikincil
uk: Пластична вторинна сировина

source: Times New Roman
ar: أوقات رومانية جديدة
bn: টাইমস নিউ রোমান
he: טיימס ניו רומאי
hi: टाइम्स न्यू रोमन
nl: Times Nieuw Romein
sr: Пута нови римски
te: టైమ్స్ న్యూ రోమన్

source: Georgia
ar: جورجيا
bg: Грузия
bn: জর্জিয়া
ca: Geòrgia
de: Georgien
el: Γεωργία
eo: Kartvelio
et: Gruusia
he: גיאורגיה
hi: जार्जिया
hr: Gruzija
lt: Gruzija
lv: Gruzija
nl: GeorgiÃ«
pl: Gruzja
pt: Geórgia
ru: Грузия
sk: Gruzínsko
sr: Грузија
sv: Georgien
te: జార్జియాName
tr: Gürcistan
uk: Грузія

source: Garamond
ar: غاراموند
bn: গ্যারামন্ড
hi: गरमण्ड
lv: Garamonds
sr: Гарамонд
te: గారామండ్
uk: Гарамонд.

source: Helvetica/Arial
ar: هيلفيتيكا/ريال
hi: हेल्वेटिका/अरिमल
sr: Хелветика/Ариал
te: హెల్వెటికా/ అరియల్

source: Verdana
ar: فردانا
he: ורדנה
hi: वरदाना
sr: Вердана
te: వెర్దానా
uk: Вердана.

source: Trebuchet MS
ar: ميغابايت
he: טרשת נפוצה
hi: ट्रेबुसेट एमएस
ru: Требушет МС
sk: Trebuchet čs
sr: Требучет MS
te: ట్రెబుటేట్ MS
uk: Требуше МС

source: Impact
ar: التأثير
bg: Въздействие
bn: ইমপ্যাক্ট
ca: Impacte
cs: Dopad
de: Auswirkungen
el: Επιπτώσεις
eo: Efiko
es: Impacto
et: Mõju
eu: Eragina
fi: Vaikutus
he: היקף השפעה
hi: प्रभाव
hr: Udarac
id: Dampak
it: Impatto
lt: Poveikis
lv: Ietekme
no: Påvirkning
pl: Wpływ
pt: Impacto
ru: Воздействие
sk: Vplyv
sl: Vpliv
sr: Утицај
sv: Inverkan
tr: Etki
uk: Вплив

source: Monospace
ar: فضاء أحادي
ca: Monoespai
eo: Monospaco
eu: Monoespazioa
hi: मोनोस्पेस
it: Monospazio
lv: Monotelpa
oc: Monoespaci
pt: Monoespaço
sr: Моноспејс
te: మోనోస్పేస్
uk: Монопростір

source: none
ar: لا
bg: няма
bn: কেউই
ca: cap
cs: žádné
de: keine
el: κανένας
eo: neniu
es: ninguno
et: ei ole
eu: bat ere ez
fi: ei ole
fr: aucun
he: לא
hi: कोई नहीं
hr: nikakav
id: tidak ada
it: nessuno
lt: nėra
lv: neviens
nl: geen
no: ingen
oc: cap
pl: brak
pt: nenhum
ro: niciunul
ru: нет
sk: žiadny
sl: nič
sr: ниједан
sv: ingen
te: ఎవరూ
tr: Hiçbiri
uk: ні

source: javascript (Adobe)
ar: جافا سكريبت (Adobe)
eo: Javaskripto (Adobo)
hi: Javascript (एडोब)
sr: јаваскрипт (Adobe)
te: జావాస్క్రిప్ట్ (Adobe)

source: stylesheet (Google)
bg: таблица със стилове (Google)
bn: Stylesheet (গুগল)
ca: full d'estil (Google)
cs: soubor stylů (Google)
el: φύλλο στυλ (Google)
eo: stilfolio (Google)
es: hoja de estilo (Google)
et: stiilileht (Google)
eu: estilo orria (Google)
fr: feuille de style (Google)
he: גליון סגנונות (Google)
hi: स्टाइलशीट (गूगल)
hr: tablica stilova (Google)
id: lembar gaya (Google)
it: foglio di stile (Google)
lt: stilių rinkinys (Google)
lv: stila lapa (Google)
no: stilark (Google)
oc: fuèlh d'estil (Google)
pl: arkusz stylów (Google)
pt: folha de estilos (Google)
ro: foaie de stil (Google)
ru: таблица стилей (Google)
sk: šablóna so štýlmi (Google)
sl: slogovna tabela (Google)
sr: стилски лист (Гугл)
sv: stilmall (Google)
te: స్టైల్షీట్ (గూగుల్)
tr: stil sayfası (Google)
uk: таблиця стилів (Google)

source: Theme configuration upgraded.
ar: تم ترقية تكوين السمة.
bg: Конфигурацията на темата е обновена.
bn: থিম কনফিগারেশন উন্নীত করা হয়েছে.
ca: S'ha actualitzat la configuració del tema.
cs: Konfigurace tématu byla aktualizována.
de: Die Konfiguration des Themas wurde aktualisiert.
el: Αναβάθμιση των ρυθμίσεων του θέματος.
eo: Temo-agordo ĝisdatigita.
es: Se ha actualizado la configuración del tema.
et: Teema konfiguratsioon uuendatud.
eu: Gaiaren konfigurazioa berritu da.
fi: Teeman kokoonpanoa päivitetty.
fr: La configuration du thème a été mise à jour.
he: תצורת הערכה שודרגה.
hi: प्रसंग विन्यास उन्नत.
hr: Konfiguracija teme je nadograđena.
id: Konfigurasi tema ditingkatkan.
it: Configurazione del tema aggiornata.
lt: Atnaujinta temos konfigūracija.
lv: Motīva konfigurācija ir jaunināta.
nl: Themaconfiguratie bijgewerkt.
no: Temakonfigurasjonen er oppgradert.
oc: La configuracion del tèma mesa a jorn.
pl: Zaktualizowano konfigurację motywu.
pt: Configuração do tema actualizada.
ro: Configurația temei a fost actualizată.
ru: Обновлена конфигурация темы.
sk: Konfigurácia témy bola inovovaná.
sl: Konfiguracija teme je nadgrajena.
sr: Конфигурација теме надограђена.
sv: Temakonfigurationen uppgraderad.
te: థీమ్ ఆకృతీకరణను పెంచారు.
tr: Tema yapılandırması yükseltildi.
uk: Оновлена конфігурація теми.

source: Font family
ar: عائلة الخط
bg: Семейство шрифтове
bn: ফন্ট পরিবার
ca: Família de tipus de lletra
cs: Rodina písma
de: Schriftfamilie
el: Οικογένεια γραμματοσειρών
eo: Tipara familio
es: Familia de fuentes
et: Kirjatüüpkond
eu: Letra-tipoen familia
fi: Fonttiperhe
fr: Famille de polices
he: משפחת גופן
hi: फ़ॉन्ट परिवार
hr: Obitelj fontova
id: Keluarga font
it: Famiglia di caratteri
lt: Šriftų šeima
lv: Fontu saime
nl: Lettertype
no: Skriftfamilie
oc: Familha de poliças
pl: Rodzina czcionek
pt: Família de fontes
ro: Familia de fonturi
ru: Семейство шрифтов
sk: Rodina písiem
sl: Družina pisav
sr: Породица фонт
sv: Typsnittsfamilj
te: ఫాంటు కుటుంబము
tr: Yazı tipi ailesi
uk: Сімейство шрифтів

source: Header
ar: رأس
bg: Заглавие
bn: শীর্ষচরণ
ca: Capçalera
cs: Záhlaví
de: Kopfzeile
el: Κεφαλίδα
eo: Kapo
es: Cabecera
et: Pealkiri
eu: Goiburua
fi: Otsikko
fr: Entête
he: כותרת עליונה
hi: शीर्षिका
hr: Zaglavlje
it: Intestazione
lt: Antraštė
lv: Virsraksts
nl: Kop
no: Overskrift
oc: Entèsta
pl: Nagłówek
pt: Cabeçalho
ro: Antet
ru: Заголовок
sk: Hlavička
sl: Glava
sr: Заглавље
sv: Rubrik
te: హెడర్
tr: Başlık
uk: Заголовок

source: Hide blog description:
ar: إخفاء وصف المدونة:
bg: Скрийте описанието на блога:
bn: ব্লগ বর্ণনা আড়াল করা হবে:
ca: Amaga la descripció del bloc:
cs: Skrýt popis blogu:
de: Blogbeschreibung ausblenden:
el: Απόκρυψη της περιγραφής του ιστολογίου:
eo: Kaŝi blogan priskribon:
es: Ocultar descripción del blog:
et: Peida blogi kirjeldus:
eu: Ezkutatu blogaren deskribapena:
fi: Piilota blogin kuvaus:
fr: Masquer la description du blog :
he: הסתרת תיאור הבלוג:
hi: ब्लॉग विवरण छुपाएं:
hr: Sakrij opis bloga:
id: Sembunyikan deskripsi blog:
it: Nascondi la descrizione del blog:
lt: Paslėpti tinklaraščio aprašymą:
lv: Slēpt emuāra aprakstu:
nl: Verberg blogbeschrijving:
no: Skjul bloggbeskrivelse:
oc: Amagar la descripcion del blòg:
pl: Ukryj opis bloga:
pt: Ocultar a descrição do blogue:
ro: Ascundeți descrierea blogului:
ru: Скрыть описание блога:
sk: Skryť popis blogu:
sl: Skrij opis bloga:
sr: Сакриј опис блога:
sv: Dölj bloggbeskrivning:
te: బ్లాగు వివరణను దాచుము:
tr: Blog açıklamasını gizle:
uk: Приховати опис блогу:

source: Logo URL:
ar: رابط الشعار:
bg: URL адрес на логото:
bn: লোগো ইউ-আর-এল:
ca: URL del logotip:
cs: Adresa URL loga:
el: Λογότυπο URL:
es: URL del logotipo:
eu: Logotipoaren URLa:
fi: Logon URL-osoite:
fr: URL du logo :
he: URL של לוגו:
hi: लोगो यूआरएलः
hr: URL logotipa:
id: URL Logo:
it: URL del logo:
lt: Logotipo URL:
lv: Logotipa URL:
nl: URL logo:
no: URL til logoen:
oc: URL del lògo:
pl: Adres URL logo:
pt: URL do logótipo:
ro: URL-ul logo-ului:
ru: URL-адрес логотипа:
sk: Webová adresa loga:
sl: URL logotipa:
sr: URL логотипа:
sv: URL för logotyp:
te: లోగో URL:
tr: Logo URL'si:
uk: URL-адреса логотипу:

source: To configure the top menu go to the <a href="%s">Simple Menu administration page</a>.
ar: لتكوين القائمة العلوية انتقل إلى <a href="%s">صفحة إدارة القائمة البسيطة</a>.
bg: За да конфигурирате горното меню, отидете на <a href="%s">страницата за администриране на обикновеното меню</a>.
ca: Per configurar el menú superior, aneu a la pàgina d'administració del menú simple <a href="%s"></a>.
cs: Chcete-li nakonfigurovat horní nabídku, přejděte na stránku pro správu <a href="%s">Jednoduchá nabídka</a>.
de: Um das Top-Menü zu konfigurieren, gehen Sie auf die Verwaltungsseite <a href="%s">Simple Menu</a>.
el: Για να διαμορφώσετε το επάνω μενού μεταβείτε στη σελίδα διαχείρισης <a href="%s">Simple Menu</a>.
eo: Por agordi la supran menuon iru al la <a href="%s">Administra paĝo de Simpla Menuo</a>.
es: Para configurar el menú superior, vaya a la página de administración <a href="%s">Simple Menu</a>.
et: Ülemise menüü konfigureerimiseks minge <a href="%s">lihtsa menüü halduslehele</a>.
eu: Goiko menua konfiguratzeko, joan <a href="%s">Simple Menu administrazio orrira</a>.
fi: Ylävalikon määrittäminen tapahtuu osoitteessa <a href="%s">Yksinkertaisen valikon hallintasivu</a>.
fr: Pour configurer le menu principal, rendez-vous sur <a href="%s">la page d'administration du menu simple</a>.
he: כדי להגדיר את תצורת התפריט העליון, עברו ל- <a href="%s">דף ניהול תפריט פשוט</a>.
hr: Za konfiguraciju gornjeg izbornika idite na <a href="%s">stranicu za administraciju Jednostavnog izbornika</a>.
id: Untuk mengonfigurasi menu atas, buka <a href="%s">halaman administrasi Menu Sederhana</a>.
it: Per configurare il menu superiore, visitate la pagina di amministrazione di <a href="%s">Simple Menu</a>.
lt: Norėdami konfigūruoti viršutinį meniu, eikite į <a href="%s">paprastojo meniu administravimo puslapį</a>.
lv: Lai konfigurētu augšējo izvēlni, dodieties uz <a href="%s">Vienkāršās izvēlnes administrēšanas lapu</a>.
nl: Ga naar de <a href="%s">beheerpagina Eenvoudig menu</a> om het bovenste menu te configureren.
no: For å konfigurere toppmenyen går du til <a href="%s">administrasjonssiden for Enkel</a> meny.
oc: Per configurar lo menú superior anatz sus la <a href="%s">pagina d'administracion del menú simple</a>.
pl: Aby skonfigurować menu górne, przejdź do strony administracyjnej <a href="%s">Simple Menu</a>.
pt: Para configurar o menu superior, aceda à página de administração do menu simples <a href="%s"></a>.
ro: Pentru a configura meniul de sus, accesați pagina de administrare <a href="%s">Simple Menu</a>.
ru: Для настройки верхнего меню перейдите на страницу администрирования <a href="%s">Simple Menu</a>.
sk: Ak chcete nakonfigurovať hornú ponuku, prejdite na stránku <a href="%s">Simple Menu</a>.
sl: Če želite konfigurirati zgornji meni, pojdite na <a href="%s">stran za upravljanje preprostega menija</a>.
sr: Да бисте конфигурисали горњи мени идите на <a href="%s">Једноставни Мену администрацију</a>.
sv: För att konfigurera toppmenyn, gå till <a href="%s">Enkel meny administrationssida</a>.
te: టాప్ మెనూను ఆకృతి చేయడానికి <a href="%s">సిపల్ మెనూ పరిపాలన పేజీ</a>.
tr: Üst menüyü yapılandırmak için <a href="%s">Basit Menü yönetim sayfasına</a>gidin.
uk: Для налаштування верхнього меню перейдіть на сторінку адміністрування простого меню <a href="%s"></a>.

source: Stickers
ar: ملصقات
bg: Стикери
ca: Adhesius
cs: Nálepky
de: Aufkleber
el: Αυτοκόλλητα
eo: Glumarkoj
es: Pegatinas
et: Kleebised
eu: Eranskailuak
fi: Tarrat
fr: Etiquettes
he: סטיקרס
hi: स्टिकर
hr: Naljepnice
id: Stiker
it: Adesivi
lt: Lipdukai
lv: Uzlīmes
no: Klistremerker
oc: Pegasolets
pl: Naklejki
pt: Autocolantes
ro: Autocolante
ru: Наклейки
sk: Nálepky
sl: Nalepke
sr: Налепнице
sv: Klistermärken
tr: Çıkartmalar
uk: Наклейки

source: Stickers (footer)
ar: ملصقات (تذييل)
bg: Стикери (колонтитул)
ca: Adhesius (peu de pàgina)
cs: Nálepky (zápatí)
de: Aufkleber (Fußzeile)
el: Αυτοκόλλητα (υποσέλιδο)
eo: Glumarkoj (piedpiedo)
es: Adhesivos (pie de página)
et: Kleebised (alumine osa)
eu: Eranskailuak (oina)
fi: Tarrat (alatunniste)
fr: Étiquettes (pied de page)
he: סטיקרס (תחתונה)
hi: स्टिकर (पाद)
hr: Naljepnice (podnožje)
id: Stiker (footer)
it: Adesivi (piè di pagina)
lt: Lipdukai (poraštė)
lv: Uzlīmes (kājene)
nl: Stickers (voettekst)
no: Klistremerker (bunntekst)
oc: Pegasolets (piè de pagina)
pl: Naklejki (stopka)
pt: Autocolantes (rodapé)
ro: Autocolante (footer)
ru: Наклейки (нижний колонтитул)
sk: Nálepky (päta)
sl: Nalepke (noga)
sr: Налепнице (footer)
sv: Klistermärken (sidfot)
tr: Çıkartmalar (altbilgi)
uk: Наклейки (нижній колонтитул)

source: Image
ar: صورة
bg: Изображение
bn: ছবি
ca: Imatge
cs: Obrázek
de: Bild
el: Εικόνα
eo: Bildo
es: Imagen
et: Pilt
eu: Irudia
fi: Kuva
he: תמונה
hi: छवि
hr: Slika
id: Gambar
it: Immagine
lt: Vaizdas
lv: Attēls
nl: Afbeelding
no: Bilde
oc: Imatge
pl: Obraz
pt: Imagem
ro: Imagine
ru: Изображение
sk: Obrázok
sl: Slika
sr: Слика
sv: Bild
te: చిత్రాన్ని
tr: Resim
uk: Зображення

source: Entries list types and limits
ar: أنواع وحدود قائمة المدخلات
bg: Видове списъци с вписвания и ограничения
bn: তালিকার ধরন এবং সীমা
ca: Llista d'entrades tipus i límits
cs: Typy a omezení seznamu záznamů
de: Eintragslistenarten und -grenzen
el: Τύποι και όρια λίστας καταχωρήσεων
eo: Enskriboj listigas tipojn kaj limojn
es: Tipos y límites de la lista de entradas
et: Kirjete loetelu tüübid ja piirangud
eu: Sarrerak zerrenda motak eta mugak
fi: Merkintäluettelon tyypit ja rajoitukset
fr: Types et limites des listes d'entrées
he: סוגי רשימה ומגבלות של רשומות
hi: प्रविष्टियों सूची प्रकार और सीमा
hr: Vrste popisa unosa i ograničenja
id: Jenis dan batasan daftar entri
it: Tipi di elenchi di voci e limiti
lt: Įrašų sąrašo tipai ir ribos
lv: Ierakstu sarakstu veidi un ierobežojumi
nl: Soorten lijsten en limieten
no: Typer og grenser for oppføringer i listen
oc: Las dintradas lista los tipes e limits
pl: Typy i limity listy wpisów
pt: Tipos e limites da lista de entradas
ro: Tipuri de liste de intrări și limite
ru: Типы и ограничения списков записей
sk: Záznamy uvádzajú typy a limity
sl: Vrste in omejitve seznama vnosov
sr: Типови и ограничења листе уноса
sv: Typer och gränser för inmatningslistor
te: జాబితా రకాలు మరియు పరిమితులు
tr: Giriş listesi türleri ve sınırları
uk: Типи та обмеження списку записів

source: Entries lists
ar: قوائم الإدخالات
bg: Списъци с вписвания
bn: এন্ট্রি তালিকা
ca: Llistes d'entrades
cs: Seznam záznamů
de: Listen mit Einträgen
el: Κατάλογοι εγγραφών
eo: Enskribo-listoj
es: Listas de entradas
et: Kannete nimekirjad
eu: Sarrera zerrendak
fi: Merkintäluettelot
fr: Listes des entrées
he: רשימות רשומות
hi: प्रविष्टियों की सूची
hr: Liste unosa
id: Daftar entri
it: Elenchi di voci
lt: Įrašų sąrašai
lv: Ierakstu saraksti
nl: Invoerlijsten
no: Oppføringer lister
oc: Listas d'entradas
pl: Listy wpisów
pt: Listas de entradas
ro: Liste de intrări
ru: Списки записей
sk: Zoznamy záznamov
sl: Seznami vnosov
sr: Листе ставки
sv: Listor över poster
te: జాబితాలను ప్రవేశపెట్టు
tr: Giriş listeleri
uk: Списки конкурсних робіт

source: Context
ar: السياق
bg: Контекст
bn: কনটেক্সট
cs: Kontext
de: Kontext
el: Πλαίσιο
eo: Kunteksto
es: Contexto
et: Kontekst
eu: Testuingurua
fi: Konteksti
fr: Contexte
he: הקשר
hi: संदर्भ
hr: Kontekst
id: Konteks
it: Contesto
lt: Kontekstas
lv: Konteksts
no: Sammenheng
oc: Contèxt
pl: Kontekst
pt: Contexto
ru: Контекст
sk: Kontext
sl: Kontekst
sr: Контекст
sv: Sammanhang
te: కన్టెక్స్ట్
tr: Bağlam
uk: Контекст

source: Entries list type
ar: نوع قائمة المدخلات
bg: Тип на списъка с вписвания
bn: প্রচেষ্টা তালিকার ধরন
ca: Tipus de llista d'entrades
cs: Seznam záznamů
de: Typ der Eintragsliste
el: Τύπος λίστας καταχωρήσεων
eo: Tipo de listo de enskriboj
es: Tipo de lista de entradas
et: Kannete loetelu tüüp
eu: Sarrera zerrenda mota
fi: Merkintäluettelon tyyppi
fr: Type de liste d'entrées
he: סוג הרשימה ' רשומות '
hi: प्रविष्टियों सूची प्रकार
hr: Vrsta popisa unosa
id: Jenis daftar entri
it: Tipo di elenco delle voci
lt: Įrašų sąrašo tipas
lv: Ierakstu saraksta veids
nl: Type invoerlijst
no: Type liste over oppføringer
oc: Tipe de lista d'entradas
pl: Typ listy wpisów
pt: Tipo de lista de entradas
ro: Tipul listei de intrări
ru: Тип списка записей
sk: Typ zoznamu záznamov
sl: Vrsta seznama vnosov
sr: Тип листе уноса
sv: Typ av lista över poster
te: ఎంటెన్ జాబితా రకము
tr: Giriş listesi türü
uk: Тип списку записів
