Repository: JcDenis/dotclear
Catalog: themes/ductile/locales/*/admin.po
Languages: ar, bg, bn, ca, cs, de, el, eo, es, et, eu, fi, fr, he, hi, hr, id, it, lt, lv, nl, no, oc, pl, pt, ro, ru, sk, sl, sr, sv, te, tr, uk

source: Miscellaneous options
ar: خيارات متنوعة
bg: Различни опции
bn: বিবিধ অপশন
ca: Opcions diverses
cs: Různé možnosti
de: Verschiedene Optionen
el: Διάφορες επιλογές
eo: Diversaj opcioj
es: Opciones varias
et: Mitmesugused valikud
eu: Askotariko aukerak
fi: Erilaiset vaihtoehdot
fr: Options diverses
he: אפשרויות שונות
hi: विविध विकल्प
hr: Razne opcije
id: Opsi lain-lain
it: Opzioni varie
lt: Įvairios parinktys
lv: Dažādas iespējas
nl: Diverse opties
no: Diverse alternativer
oc: Opcions divèrsas
pl: Różne opcje
pt: Opções diversas
ro: Opțiuni diverse
ru: Различные опции
sk: Rôzne možnosti
sl: Razne možnosti
sr: Разно опције
sv: Diverse alternativ
te: వివరాల ఐచ్ఛికములు
tr: Çeşitli seçenekler
uk: Різні опції

source: Comment preview is not mandatory:
ar: معاينة التعليق ليست إلزامية:
bg: Прегледът на коментарите не е задължителен:
bn: মন্তব্য প্রাকদর্শন বাধ্যতামূলক নয়:
ca: La previsualització dels comentaris no és obligatòria:
cs: Náhled komentáře není povinný:
de: Die Vorschau der Kommentare ist nicht obligatorisch:
el: Η προεπισκόπηση σχολίων δεν είναι υποχρεωτική:
eo: Antaŭrigardo de komentoj ne estas deviga:
es: La vista previa de los comentarios no es obligatoria:
et: Kommentaaride eelvaade ei ole kohustuslik:
eu: Iruzkinen aurrebista ez da derrigorrezkoa:
fi: Kommentin esikatselu ei ole pakollinen:
fr: L'aperçu du commentaire n'est pas obligatoire :
he: תצוגה מקדימה של הערה אינה הכרחית:
hi: टिप्पणी पूर्वावलोकन अनिवार्य नहीं है:
hr: Pregled komentara nije obavezan:
id: Pratinjau komentar tidak wajib:
it: L'anteprima dei commenti non è obbligatoria:
lt: Komentarų peržiūra nėra privaloma:
lv: Komentāra priekšskatījums nav obligāts:
nl: Commentaar vooraf is niet verplicht:
no: Forhåndsvisning av kommentarer er ikke obligatorisk:
oc: L'apercebut del comentari es pas obligatòria :
pl: Podgląd komentarzy nie jest obowiązkowy:
pt: A pré-visualização dos comentários não é obrigatória:
ro: Previzualizarea comentariilor nu este obligatorie:
ru: Предварительный просмотр комментариев не является обязательным:
sk: Náhľad komentára nie je povinný:
sl: Predogled komentarja ni obvezen:
sr: Преглед коментара није обавезан:
sv: Förhandsgranskning av kommentarer är inte obligatorisk:
te: వ్యాఖ్య ముందస్తు తప్పు లేదు:
tr: Yorum önizlemesi zorunlu değildir:
uk: Попередній перегляд коментарів не є обов'язковим:

source: Presentation
ar: عرض
bg: Презентация
bn: উপস্থাপনা
ca: Presentació
cs: Prezentace
de: Präsentation
el: Παρουσίαση
eo: Prezento
es: Presentación
et: Esitlus
eu: Aurkezpena
fi: Esittely
fr: Présentation
he: מצגת
hi: प्रस्तुतीकरण
hr: Prezentacija
id: Presentasi
it: Presentazione
lt: Pristatymas
lv: Prezentācija
nl: Presentatie
no: Presentasjon
oc: Presentacion
pl: Prezentacja
pt: Apresentação
ro: Prezentare
ru: Презентация
sk: Prezentácia
sl: Predstavitev
sr: Презентација
te: ప్రెజెటన్షన్
tr: Sunum
uk: Презентація

source: General settings
ar: الإعدادات العامة
bg: Общи настройки
bn: সাধারণ বৈশিষ্ট্য
ca: Configuració general
cs: Obecná nastavení
de: Allgemeine Einstellungen
el: Γενικές ρυθμίσεις
eo: Ĝeneralaj Agordoj
es: Configuración general
et: Üldised seaded
eu: Ezarpen orokorrak
fi: Yleiset asetukset
fr: Paramètres généraux
he: הגדרות כלליות
hi: सामान्य विन्यास
hr: Opće postavke
id: Pengaturan umum
it: Impostazioni generali
lt: Bendrieji nustatymai
lv: Vispārīgie iestatījumi
nl: Algemene instellingen
no: Generelle innstillinger
oc: Paramètres generals
pl: Ustawienia ogólne
pt: Definições gerais
ro: Setări generale
ru: Общие настройки
sk: Všeobecné nastavenia
sl: Splošne nastavitve
sr: Општа подешавања
sv: Allmänna inställningar
te: సాధారణ అమరికలను
tr: Genel ayarlar
uk: Загальні налаштування

source: Fonts
ar: الخطوط
bg: Шрифтове
bn: ফন্ট
cs: Písma
de: Schriftarten
el: Γραμματοσειρές
eo: Tiparoj
es: Fuentes
et: Kirjatüübid
eu: Letra-tipoak
fi: Kirjasimet
fr: Polices de caractères
he: גופנים
hi: फ़ॉन्ट्स
hr: Fontovi
id: Font
it: Caratteri
lt: Šriftai
lv: Fonti
nl: Lettertypen
no: Skrifttyper
oc: Poliças
pl: Czcionki
pt: Fontes
ro: Fonturi
ru: Шрифты
sk: Písma
sl: Pisave
sr: Фонтови
sv: Typsnitt
te: ఫాంటు
tr: Yazı Tipleri
uk: Шрифти

source: Main text
ar: النص الرئيسي
bg: Основен текст
bn: মূল টেক্সট
ca: Text principal
cs: Hlavní text
de: Haupttext
el: Κύριο κείμενο
eo: Ĉefa teksto
es: Texto principal
et: Põhitekst
eu: Testu nagusia
fi: Pääkirjoitus
fr: Texte principal
he: תמליל ראשי
hi: मुख्य पाठ
hr: Glavni tekst
id: Teks utama
it: Testo principale
lt: Pagrindinis tekstas
lv: Galvenais teksts
nl: Hoofdtekst
no: Hovedtekst
oc: Tèxte principal
pl: Tekst główny
pt: Texto principal
ro: Textul principal
ru: Основной текст
sk: Hlavný text
sl: Glavno besedilo
sr: Главни текст
sv: Huvudtext
te: ముఖ్య వచనము
tr: Ana metin
uk: Основний текст

source: Main font:
ar: الخط الرئيسي:
bg: Основен шрифт:
bn: প্রধান ফন্ট:
ca: Tipus de lletra principal:
cs: Hlavní písmo:
de: Hauptschriftart:
el: Κύρια γραμματοσειρά:
eo: Ĉefa tiparo:
es: Fuente principal:
et: Peamine font:
eu: Letra-tipo nagusia:
fi: Tärkein fontti:
fr: Police principale :
he: גופן ראשי:
hi: मुख्य फ़ॉन्टः
hr: Glavni font:
id: Jenis huruf utama:
it: Carattere principale:
lt: Pagrindinis šriftas:
lv: Galvenais fonts:
nl: Hoofdlettertype:
no: Hovedskrifttype:
oc: Poliça principala :
pl: Główna czcionka:
pt: Fonte principal:
ro: Font principal:
ru: Основной шрифт:
sk: Hlavné písmo:
sl: Glavna pisava:
sr: Главни фонт:
sv: Viktigaste teckensnittet:
te: ప్రధాన ఫాంటు:
tr: Ana yazı tipi:
uk: Основний шрифт:

source: Set to Default to use a webfont.
ar: تعيين إلى الافتراضي لاستخدام خط ويب.
bg: Задайте Default (По подразбиране), за да използвате уеб шрифт.
bn: একটি ওয়েব ফন্ট ব্যবহার করার জন্য ডিফল্ট নির্ধারণ করুন.
ca: Establiu com a predeterminat per utilitzar una font web.
cs: Pro použití webového písma nastavte hodnotu Výchozí.
de: Setzen Sie diese Option auf Standard, um einen Webfont zu verwenden.
el: Ορίστε την τιμή Default για να χρησιμοποιήσετε μια γραμματοσειρά ιστού.
eo: Agordu al Defaŭlta por uzi rettiparo.
es: Establézcalo en Predeterminado para utilizar una fuente web.
et: Webfonti kasutamiseks seadke väärtuseks Default (vaikimisi).
eu: Ezarri Lehenetsia web-tipo bat erabiltzeko.
fi: Aseta arvoksi Oletus, jos haluat käyttää webfonttia.
fr: Définir sur Défaut pour utiliser une police de caractères web.
he: הגדירו 'ברירת מחדל' כדי להשתמש בגופן אינטרנט.
hi: वेब फ़ॉन्ट का उपयोग करने के लिए डिफ़ॉल्ट पर सेट करें.
hr: Postavite na Zadano za korištenje web-fonta.
id: Atur ke Default untuk menggunakan font web.
it: Impostare su Default per utilizzare un font web.
lt: Nustatykite Numatytoji reikšmė, jei norite naudoti žiniatinklio šriftą.
lv: Iestatiet uz Noklusējums, lai izmantotu tīmekļa fontu.
nl: Stel in op Standaard om een webfont te gebruiken.
no: Sett til Standard for å bruke en webfont.
oc: Definir a Per defaut per utilizar una poliça web.
pl: Ustaw na Domyślne, aby używać czcionki internetowej.
pt: Defina como Predefinição para utilizar uma fonte web.
ro: Setați la Default pentru a utiliza un font web.
ru: Установите значение Default, чтобы использовать веб-шрифт.
sk: Ak chcete použiť webové písmo, nastavte na Predvolené.
sl: Za uporabo spletne pisave nastavite na privzeto.
sr: Подешен на подразумевану вредност за коришћење веб фонта.
sv: Ställ in på Standard för att använda ett webbfont.
te: వెబ్ ఫాంటు వుపయోగించుటకు అప్రమేయమునకు అమర్చు
tr: Bir webfont kullanmak için Varsayılan olarak ayarlayın.
uk: Встановіть значення За замовчуванням, щоб використовувати веб-шрифт.

source: Webfont family:
ar: عائلة الخط الشبكي:
bg: Семейство Webfont:
bn: ওয়েবফন্ট পরিবার:
ca: Família de fonts web:
cs: Rodina webových písem:
de: Webfont-Familie:
el: Οικογένεια Webfont:
eo: Rettiparo-familio:
es: Familia Webfont:
et: Webfont perekond:
eu: Webfont familia:
fi: Webfont-perhe:
fr: Famille de police Web:
he: משפחת Webגופן:
hi: वेबफ़ॉन्ट परिवार:
hr: Obitelj Webfontova:
id: Keluarga Webfont:
it: Famiglia di webfont:
lt: Žiniatinklio šriftų šeima:
lv: Tīmekļa fontu saime:
nl: Weblettertype-familie:
no: Webfont-familien:
oc: Familha de poliças web :
pl: Rodzina Webfont:
pt: Família Webfont:
ro: Familia Webfont:
ru: Семейство Webfont:
sk: Rodina webfontov:
sl: Družina spletnih pisav:
sr: Webfont породица:
sv: Webfont-familj:
te: వెబ్ ఫాంటు కుటుంబము:
tr: Webfont ailesi:
uk: Сімейство веб-шрифтів:

source: Webfont URL:
bg: URL адрес на уеб шрифт:
bn: ওয়েব ফন্ট ইউ-আর-এল:
ca: URL de la font web:
cs: Adresa URL webového písma:
eo: Rettiparo URL:
es: URL de la fuente web:
eu: Webfont URLa:
fi: Webfontin URL-osoite:
fr: URL de la police Web :
he: URL של Webגופן:
hi: वेबफान्ट यूआरएलः
hr: URL web-fonta:
id: URL Webfont:
it: URL del font web:
lt: Interneto šrifto URL:
lv: Tīmekļa fonta URL:
no: URL for webfont:
oc: URL de poliça web :
pl: Adres URL czcionki internetowej:
pt: URL do Webfont:
ro: URL-ul webfontului:
ru: URL Webfont:
sk: Webová adresa webového písma:
sl: URL spletne pisave:
sr: URL веб фонта:
sv: URL för webbfont:
te: వెబ్ ఫాంటు URL:
tr: Webfont URL'si:
uk: URL-адреса веб-шрифту:

source: Webfont API:
bg: API за уеб шрифтове:
bn: ওয়েবফন্ট API:
ca: API Webfont:
cs: Adresa URL webového písma:
es: API de Webfont:
eu: Webfont APIa:
fr: API Webfont :
he: API של Webגופן:
hi: वेबफाक्स एपीआई:
id: API Webfont:
it: API Webfont:
oc: API de poliça web :
pt: API Webfont:
sr: Webфонт АПИ:
sv: API för webbfont:
te: వెబ్ ఫాంటు API:

source: Secondary text
ar: النص الثانوي
bg: Вторичен текст
bn: দ্বিতীয় টেক্সট
ca: Text secundari
cs: Sekundární text
de: Sekundärer Text
el: Δευτερεύον κείμενο
eo: Sekundara teksto
es: Texto secundario
et: Teisene tekst
eu: Bigarren mailako testua
fi: Toissijainen teksti
fr: Texte secondaire
he: תמליל משני
hi: द्वितीयक पाठ
hr: Sekundarni tekst
id: Teks sekunder
it: Testo secondario
lt: Antrinis tekstas
lv: Sekundārais teksts
nl: Secundaire tekst
no: Sekundær tekst
oc: Tèxte segondari
pl: Tekst dodatkowy
pt: Texto secundário
ro: Text secundar
ru: Вторичный текст
sk: Sekundárny text
sl: Sekundarno besedilo
sr: Секундарни текст
sv: Sekundär text
te: రెండవ పాఠం
tr: İkincil metin
uk: Вторинний текст

source: Secondary font:
ar: الخط الثانوي:
bg: Вторичен шрифт:
bn: দ্বিতীয় ফন্ট:
ca: Tipus de lletra secundari:
cs: Sekundární text:
de: Sekundäre Schriftart:
el: Δευτερεύουσα γραμματοσειρά:
eo: Malĉefa tiparo:
es: Fuente secundaria:
et: Sekundaarne font:
eu: Bigarren mailako letra-tipoa:
fi: Toissijainen fontti:
fr: Police secondaire :
he: גופן משני:
hi: द्वितीयक फ़ॉन्ट:
hr: Sekundarni font:
id: Font sekunder:
it: Carattere secondario:
lt: Antrinis šriftas:
lv: Sekundārais fonts:
nl: Secundair lettertype:
no: Sekundær skrifttype:
oc: Poliça segondària :
pl: Druga czcionka:
pt: Tipo de letra secundário:
ro: Font secundar:
ru: Вторичный шрифт:
sk: Sekundárne písmo:
sl: Sekundarna pisava:
sr: Секундарни фонт:
sv: Sekundärt teckensnitt:
te: రెండవ ఫాంటు:
tr: İkincil yazı tipi:
uk: Другий шрифт:

source: Titles
ar: العناوين
bg: Заглавия
bn: টাইটেল
ca: Títols
cs: Tituly
de: Titel
el: Τίτλοι
eo: Titoloj
es: Títulos
et: Pealkirjad
eu: Izenburuak
fi: Otsikot
fr: Titres
he: כותרות
hi: शीर्षक
hr: Naslovi
id: Judul
it: Titoli
lt: Pavadinimai
lv: Nosaukumi
nl: Titels
no: Titler
oc: Títols
pl: Tytuły
pt: Títulos
ro: Titluri
ru: Названия
sk: Tituly
sl: Naslovi
sr: Наслови
sv: Titlar
te: టైటిల్స్
tr: Başlıklar
uk: Назви

source: Blog title
ar: عنوان المدونة
bg: Заглавие на блога
bn: ব্লগ শিরোনাম
ca: Títol del blog
cs: Název blogu
de: Blog-Titel
el: Τίτλος ιστολογίου
eo: Titolo de la blogo
es: Título del blog
et: Blogi pealkiri
eu: Blogaren izenburua
fi: Blogin otsikko
fr: Titre du blog
he: כותרת בלוג
hi: ब्लॉग शीर्षक
hr: Naslov bloga
id: Judul blog
it: Titolo del blog
lt: Tinklaraščio pavadinimas
lv: Emuāra nosaukums
nl: Blog titel
no: Bloggtittel
oc: Títol del blòg
pl: Tytuł bloga
pt: Título do blogue
ro: Titlul blogului
ru: Название блога
sk: Názov blogu
sl: Naslov bloga
sr: Наслов блога
sv: Titel på blogg
te: బ్లాగు టైటిల్
tr: Blog başlığı
uk: Назва блогу

source: In bold:
bg: С удебелен шрифт:
bn: সাহসী:
ca: En negreta:
cs: Tučně:
de: Fett gedruckt:
el: Με έντονη γραφή:
eo: Grade:
es: En negrita:
et: Paksus kirjas:
eu: lodiz:
fi: Lihavoitu:
fr: En gras :
he: מודגש:
hi: बोल्ड में:
hr: Podebljano:
id: Cetak tebal:
it: In grassetto:
lt: Paryškintu šriftu:
lv: Treknrakstā:
nl: Vetgedrukt:
no: Med fet skrift:
oc: En gras:
pl: Pogrubioną czcionką:
pt: Em negrito:
ro: În bold:
ru: Выделено жирным шрифтом:
sk: Tučným písmom:
sl: V krepkem tisku:
sr: Подебљано:
sv: I fetstil:
te: ధైర్యంగా:
tr: Kalın harflerle:
uk: Жирним шрифтом:

source: Font size (in em by default):
bg: Размер на шрифта (по подразбиране в em):
bn: ফন্ট মাপ (ডিফল্ট দ্বারা তাদের মধ্যে):
ca: Mida del tipus de lletra (en em per defecte):
cs: Velikost písma (ve výchozím nastavení v em):
de: Schriftgröße (standardmäßig in em):
el: Μέγεθος γραμματοσειράς (σε em από προεπιλογή):
eo: Tipara grandeco (en em defaŭlte):
es: Tamaño de fuente (en em por defecto):
et: Kirjasuurus (vaikimisi em):
eu: Letra-tamaina (lehenetsita dago):
fi: Kirjasinkoko (oletusarvoisesti em):
fr: Taille de la police (en em par défaut) :
he: גודל גופן (שם כברירת מחדל):
hi: फ़ॉन्ट आकार (उन्हें डिफ़ॉल्ट रूप से में):
hr: Veličina fonta (u em prema zadanim postavkama):
id: Ukuran font (dalam em secara default):
it: Dimensione del carattere (in em per impostazione predefinita):
lt: Šrifto dydis (pagal numatytuosius nustatymus - em):
lv: Fonta lielums (pēc noklusējuma em):
nl: Lettergrootte (standaard in em):
no: Skriftstørrelse (i em som standard):
oc: Talha de la poliça (en em per defaut):
pl: Rozmiar czcionki (domyślnie w em):
pt: Tamanho do tipo de letra (em em por defeito):
ro: Mărimea fontului (în em în mod implicit):
ru: Размер шрифта (по умолчанию в em):
sk: Veľkosť písma (predvolene v em):
sl: Velikost pisave (privzeto v em):
sr: Величина фонта (у њима подразумевано):
sv: Fontstorlek (i em som standard):
te: ఫాంటు పరిమాణము (in em by default):
tr: Yazı tipi boyutu (varsayılan olarak em cinsinden):
uk: Розмір шрифту (за замовчуванням - em):

source: Color:
ar: اللون:
bg: Цвят:
bn: রং:
cs: Barva:
de: Farbe:
el: Χρώμα:
eo: Koloro:
et: Värv:
eu: Kolore:
fi: Väri:
fr: Couleur :
he: צבע:
hi: रंगः
hr: Boja:
id: Warna:
it: Colore:
lt: Spalva:
lv: Krāsa:
nl: Kleur:
no: Farge:
pl: Kolor:
pt: Cor:
ro: Culoare:
ru: Цвет:
sk: Farba:
sl: barva:
sr: Боја:
sv: Färg:
te: రంగు:
tr: Renk:
uk: Колір:

source: Post title
ar: عنوان المشاركة
bg: Заглавие на публикацията
bn: পোস্টের শিরোনাম
ca: Títol de la publicació
cs: Název příspěvku
de: Titel des Beitrags
el: Τίτλος θέσης
eo: Afiŝu titolon
es: Título del puesto
et: Postituse pealkiri
eu: Mezuaren izenburua
fi: Postin otsikko
fr: Titre de la publication
he: כותרת פרסום
hi: पोस्ट शीर्षक
hr: Naslov objave
id: Judul postingan
it: Titolo del messaggio
lt: Pranešimo pavadinimas
lv: Ziņas virsraksts
nl: Titel
no: Tittel på innlegg
oc: Títol del pòst
pl: Tytuł posta
pt: Título da publicação
ro: Titlul postului
ru: Название должности
sk: Názov príspevku
sl: Naslov objave
sr: Постави наслов
sv: Titel på inlägg
te: పోస్ట్ టైటిల్
tr: Gönderi başlığı
uk: Назва посади

source: Titles without link
ar: عناوين بدون رابط
bg: Заглавия без връзка
bn: লিঙ্ক ছাড়াই টাইটেল
ca: Títols sense enllaç
cs: Názvy bez odkazu
de: Titel ohne Link
el: Τίτλοι χωρίς σύνδεσμο
eo: Titoloj sen ligilo
es: Títulos sin enlace
et: Pealkirjad ilma lingita
eu: Estekarik gabeko tituluak
fi: Otsikot ilman linkkiä
fr: Titres sans lien
he: כותרות ללא קישור
hi: लिंक के बिना शीर्षक
hr: Naslovi bez linka
id: Judul tanpa tautan
it: Titoli senza link
lt: Pavadinimai be nuorodos
lv: Virsraksti bez saites
nl: Titels zonder link
no: Titler uten lenke
oc: Títols sens ligam
pl: Tytuły bez linku
pt: Títulos sem ligação
ro: Titluri fără link
ru: Названия без ссылки
sk: Titulky bez odkazu
sl: Naslovi brez povezave
sr: Наслови без линка
sv: Titlar utan länk
te: లింకు లేకుండా టైటిల్స్
tr: Bağlantısız başlıklar
uk: Назви без посилання

source: Inside posts links
ar: داخل روابط المشاركات
bg: Вътрешни публикации връзки
bn: ইনসাইড পোস্টের লিঙ্ক
ca: Enllaços de publicacions dins
cs: Odkazy na příspěvky uvnitř
de: Links zu Innenstellen
el: Σύνδεσμοι εσωτερικών θέσεων
eo: Ene de afiŝoj ligiloj
es: Enlaces interiores
et: Sisemine postituste lingid
eu: Argitalpenen barruko estekak
fi: Sisäpuolen virkojen linkit
fr: Liens à l'intérieur des publications
he: קישורי מסמכים פנימיים
hi: आंतरिक लिंक लिंक
hr: Linkovi unutar postova
id: Tautan posting di dalam
it: Link ai post interni
lt: Vidiniai pranešimai nuorodos
lv: Iekšpusē esošās saites
nl: Links binnen berichten
no: Lenker på innsiden av innlegg
oc: Ligams dels messatges dedins
pl: Linki do postów wewnętrznych
pt: Ligações para os artigos internos
ro: Linkuri pentru posturile din interior
ru: Ссылки на внутренние сообщения
sk: Odkazy vo vnútri príspevkov
sl: Povezave znotraj objav
sr: Линкови унутар постова
sv: Inläggen länkar
te: లోపల పోస్టులు లింకులు
tr: Inside posts bağlantıları
uk: Посилання всередині постів

source: Normal and visited links color:
ar: لون الروابط العادية والزائرة:
bg: Цвят на нормалните и посетените връзки:
bn: স্বাভাবিক এবং পরিদর্শিত লিংক রং:
ca: Color dels enllaços normals i visitats:
cs: Normální barva a barva navštívených odkazů:
de: Farbe der normalen und besuchten Links:
el: Χρώμα κανονικών και επισκεπτόμενων συνδέσμων:
eo: Koloro de normalaj kaj vizititaj ligiloj:
es: Color de los enlaces normales y visitados:
et: Tavaliste ja külastatud linkide värv:
eu: Lotura arruntak eta bisitatuak kolorea:
fi: Normaalien ja vierailtujen linkkien väri:
fr: Couleur des liens normaux et visités :
he: צבע קישורים רגיל וקיים:
hi: सामान्य और देखा लिंक रंग:
hr: Boja normalnih i posjećenih poveznica:
id: Warna tautan normal dan yang dikunjungi:
it: Colore dei link normali e visitati:
lt: Įprasta ir aplankytų nuorodų spalva:
lv: Parasta un apmeklēto saišu krāsa:
nl: Kleur normale en bezochte links:
no: Farge på normale og besøkte lenker:
oc: Color dels ligams normals e visitats:
pl: Kolor linków normalnych i odwiedzonych:
pt: Cor das ligações normais e visitadas:
ro: Culoarea legăturilor normale și a legăturilor vizitate:
ru: Цвет обычных и посещенных ссылок:
sk: Farba normálnej a navštívenej linky:
sl: Barva običajnih in obiskanih povezav:
sr: Нормална и посећена боја линкова:
sv: Färg för normala och besökta länkar:
te: సాదారణ మరియు సందర్శించిన లింకులు రంగు:
tr: Normal ve ziyaret edilen bağlantıların rengi:
uk: Колір звичайних та відвіданих посилань:

source: Active, hover and focus links color:
ar: لون الروابط النشطة والمركّزة:
bg: Цвят на активните връзки, връзките при преминаване и фокуса:
bn: সক্রিয়, hover এবং ফোকাস লিংক রং:
ca: Color dels enllaços actius, desplaçats i de focus:
cs: Barva aktivních odkazů, odkazů při najetí a odkazů při zaostření:
de: Farbe der aktiven, schwebenden und fokussierten Links:
el: Χρώμα συνδέσμων ενεργού, αιώρησης και εστίασης:
eo: Koloro de aktiva, ŝveba kaj fokusa ligiloj:
es: Color de los enlaces activos, hover y focus:
et: Aktiivsete, hõljumise ja fookuslinkide värv:
eu: Aktiboak, pasatzeko eta fokuaren esteken kolorea:
fi: Aktiivisen, leijuvan ja tarkennetun linkin väri:
fr: Couleur des liens actifs, survolés et focalisés :
he: צבע קישור פעיל, מרחף ומיקוד:
hi: सक्रिय, हॉवर और फोकस लिंक रंग:
hr: Boja aktivnih, lebdećih i fokusnih veza:
id: Warna tautan aktif, arahkan dan fokus:
it: Colore dei collegamenti attivi, a cavallo e a fuoco:
lt: Aktyvių, užvedimo ir fokusavimo nuorodų spalva:
lv: Aktīvo, virzīt kursoru un fokusa saišu krāsa:
nl: Kleur van actieve, hover- en focuslinks:
no: Farge på aktive lenker, sveve- og fokuslenker:
oc: Color dels ligams actius, passatz lo cursor e enfocament :
pl: Kolor linków aktywnych, po najechaniu i fokusowych:
pt: Cor das hiperligações activas, de foco e de passagem:
ro: Culoarea legăturilor active, hover și focus:
ru: Цвет активной, наведенной и фокусной ссылок:
sk: Farba aktívnych, kurzorových a kurzorových odkazov:
sl: Barva aktivnih, lebdečih in fokusnih povezav:
sr: Активно, поставите курсор и фокусирајте боју линкова:
sv: Färg på aktiva, hover- och fokuslänkar:
te: క్రియాశీలము, hover and focus links రంగు:
tr: Aktif, fareyle üzerine gelinen ve odak bağlantılarının rengi:
uk: Активні посилання, посилання при наведенні курсору та фокусуванні - кольорові:

source: Mobile specific settings
ar: إعدادات محددة للجوال
bg: Специфични настройки за мобилни устройства
bn: মোবাইল নির্দিষ্ট সেটিংস
ca: Configuració específica del mòbil
cs: Nastavení specifická pro mobilní zařízení
de: Handy-spezifische Einstellungen
el: Ειδικές ρυθμίσεις για κινητά τηλέφωνα
eo: Poŝtelefonaj specifaj agordoj
es: Ajustes específicos para móviles
et: Mobiilispetsiifilised seaded
eu: Mugikorraren ezarpen espezifikoak
fi: Mobiilikohtaiset asetukset
fr: Paramètres spécifiques au mobile
he: הגדרות ספציפיות נייד
hi: मोबाइल विशिष्ट सेटिंग्स
hr: Postavke specifične za mobitel
id: Pengaturan khusus seluler
it: Impostazioni specifiche per i dispositivi mobili
lt: Specifiniai mobiliojo telefono nustatymai
lv: Mobilajām ierīcēm noteiktie iestatījumi
nl: Specifieke instellingen voor mobiel
no: Mobilspesifikke innstillinger
oc: Paramètres especifics al mobil
pl: Ustawienia specyficzne dla urządzeń mobilnych
pt: Definições específicas do telemóvel
ro: Setări specifice pentru mobil
ru: Настройки для конкретных мобильных устройств
sk: Nastavenia špecifické pre mobilné zariadenia
sl: Nastavitve, specifične za mobilne naprave
sr: Посебне поставке за мобилне уређаје
sv: Mobilspecifika inställningar
te: మొబైల్ ప్రత్యేక అమరిక
tr: Mobile özel ayarlar
uk: Налаштування для мобільних пристроїв
